<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="tu-nhan-8391-1416369510.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/tu-nhan-8391-1416369510.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Afton Elaine Burton v&agrave; Charles Manson chụp ảnh chung h&ocirc;m 13/6/2010. Manson bị lĩnh &aacute;n t&ugrave; chung th&acirc;n v&igrave; li&ecirc;n quan tới h&agrave;ng loạt vụ giết người những năm 1960. Ảnh:<em> AP.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Giấy ph&eacute;p kết h&ocirc;n do hạt Kings County, bang California, cấp ng&agrave;y 7/11 cho phạm nh&acirc;n Charles Manson, 80 tuổi, v&agrave; c&oacute; thời hạn trong v&ograve;ng 90 ng&agrave;y. Với giấy ph&eacute;p n&agrave;y, kẻ giết người kh&eacute;t tiếng sẽ kết h&ocirc;n c&ugrave;ng Afton Elaine Burton, 26 tuổi, ở th&agrave;nh phố Corcoran.</p> 
 <p> &quot;Ai cũng biết đ&oacute; l&agrave; sự thật v&agrave; đ&aacute;m cưới sẽ diễn ra. T&ocirc;i y&ecirc;u anh ấy v&agrave; muốn b&ecirc;n cạnh người đ&agrave;n &ocirc;ng n&agrave;y&quot;, Burton n&oacute;i.</p> 
 <p class="Normal"> Năm 17 tuổi, Burton biết tới Manson qua một v&agrave;i b&agrave;i viết về m&ocirc;i trường. Sau đ&oacute;, c&ocirc; bắt đầu thư từ qua lại với hắn ta, theo <em>Rolling Stones</em>. Năm đ&oacute;, Manson đ&atilde; 71 tuổi.</p> 
 <p class="Normal"> Hai năm sau, Burton rời khỏi nh&agrave; ở bang Illinois với khoản tiền 2.000 USD tiết kiệm để tới bang California với mục đ&iacute;ch được ở gần Manson. Thứ 7 v&agrave; chủ nhật h&agrave;ng tuần, Burton tới thăm Manson. Họ được gặp nhau 5 tiếng. Biệt danh &quot;Ng&ocirc;i sao&quot; của Burton cũng l&agrave; do Manson đặt cho.</p> 
 <p class="Normal"> Burton điều h&agrave;nh mạng lưới những người ủng hộ Manson, cũng như Facebook ch&iacute;nh thức của t&ecirc;n n&agrave;y, <em>TMZ </em>cho biết. Trong cuộc phỏng vấn với tạp ch&iacute; <em>Rolling Stone</em>, Burton n&oacute;i: &quot;Mọi người c&oacute; thể nghĩ t&ocirc;i đi&ecirc;n rồ, nhưng họ kh&ocirc;ng biết. Với t&ocirc;i, đ&oacute; l&agrave; điều đ&uacute;ng đắn&quot;.</p> 
 <p class="Normal"> Theo <em>Reuters, </em>Charles Manson l&agrave; kẻ cầm đầu một nh&oacute;m người trẻ, phần lớn l&agrave; nữ, tham gia vụ giết 7 người, trong đ&oacute; c&oacute; nữ diễn vi&ecirc;n Sharon Tate, năm 1969. H&agrave;nh động n&agrave;y được ch&uacute;ng xem l&agrave; một phần trong kế hoạch k&iacute;ch động cuộc chiến ph&acirc;n biệt chủng tộc. &quot;Gia đ&igrave;nh Manson&quot; chuy&ecirc;n quy tụ c&aacute;c th&agrave;nh phần lang thang, bỏ nh&agrave; hay v&ocirc; gia cư.</p> 
 <p class="Normal"> Trong cuộc phỏng vấn năm 2013, Manson n&oacute;i rằng sẽ kh&ocirc;ng c&oacute; đ&aacute;m cưới n&agrave;o cả.</p> 
 <p class="Normal"> &quot;Điều đ&oacute; thật vớ vẩn. Ch&uacute;ng t&ocirc;i đang chơi tr&ograve; c&acirc;u k&eacute;o, giật g&acirc;n với c&ocirc;ng ch&uacute;ng&quot;, Manson n&oacute;i trong cuộc phỏng vấn năm 2013. Tuy nhi&ecirc;n, Burton lại khẳng định hai người sẽ kết h&ocirc;n trong th&aacute;ng tới, <em>AP </em>đưa tin. C&ocirc; cũng n&oacute;i th&ecirc;m họ đang chờ nh&agrave; t&ugrave; ho&agrave;n thiện mọi giấy tờ.</p> 
 <p class="Normal"> Burton cho rằng đ&aacute;m cưới c&oacute; thể diễn ra sớm hơn nếu Manson kh&ocirc;ng c&oacute; &quot;một v&agrave;i t&igrave;nh huống&quot; trong t&ugrave;. Hồi th&aacute;ng 2, Manson mắc th&ecirc;m ba vi phạm: t&agrave;ng trữ vũ kh&iacute;, đe dọa cai ngục v&agrave; kh&ocirc;ng nộp mẫu nước tiểu.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="tu-nhan-1-7561-1416369510.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/tu-nhan-1-7561-1416369510.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Trong bức ảnh tư liệu chụp năm 1986, kẻ giết người h&agrave;ng loạt Charles Manson xuất hiện trong một phi&ecirc;n điều trần ở California. Ảnh: <em>AP.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Terry Thornton<em>, </em>người đứng đầu Cơ quan Phục hồi nh&acirc;n phẩm ở bang California, x&aacute;c nhận với <em>AP</em> rằng giấy ph&eacute;p kết h&ocirc;n đ&atilde; được chuyển tới cho nh&agrave; t&ugrave;. Theo Thornton, mỗi t&ugrave; nh&acirc;n California được lựa chọn một người hỗ trợ đ&aacute;m cưới. Người n&agrave;y sẽ lo gi&uacute;p c&aacute;c giấy tờ thủ tục l&agrave;m đ&aacute;m cưới theo y&ecirc;u cầu của phạm nh&acirc;n.</p> 
 <p class="Normal"> Thornton cho hay Manson c&oacute; thể c&oacute; đ&aacute;m cưới trong t&ugrave; v&agrave; mời một chủ lễ b&ecirc;n ngo&agrave;i nh&agrave; t&ugrave; cử h&agrave;nh h&ocirc;n lễ cho họ. Manson v&agrave; h&ocirc;n th&ecirc; của m&igrave;nh cũng được mời 10 kh&aacute;ch kh&ocirc;ng phải l&agrave; t&ugrave; nh&acirc;n tới dự.</p> 
 <p class="Normal"> Luật của bang California cho ph&eacute;p phạm nh&acirc;n kết h&ocirc;n trong những buổi lễ được tổ chức h&agrave;ng th&aacute;ng tại ph&ograve;ng thăm nom của nh&agrave; t&ugrave;. Tuy nhi&ecirc;n nếu Manson cưới, hắn ta sẽ kh&ocirc;ng được ph&eacute;p hưởng c&aacute;i gọi l&agrave; &quot;chuyến viếng thăm gia đ&igrave;nh&quot; (một c&aacute;ch gọi kh&aacute;c của việc gần gũi vợ chồng trong lần người vợ thăm nu&ocirc;i). L&yacute; do l&agrave; v&igrave; kh&ocirc;ng c&oacute; ng&agrave;y tạm tha cho phạm nh&acirc;n lĩnh &aacute;n t&ugrave; chung th&acirc;n.</p> 
 <p class="Normal"> Burton lu&ocirc;n tin Manson v&ocirc; tội. C&ocirc; cho rằng khi đ&atilde; l&agrave; vợ của Manson, c&ocirc; c&oacute; thể tiếp cận nhiều chứng cứ hơn để chứng minh Manson v&ocirc; tội.</p> 
 <p class="Normal"> Burton lớn l&ecirc;n trong một gia đ&igrave;nh s&ugrave;ng đạo. Trong một bức thư gửi b&aacute;o ch&iacute;, &ocirc;ng Phil, bố của Burton, cho hay d&ugrave; con c&oacute; l&agrave;m chuyện g&igrave; chăng nữa, Burton vẫn l&agrave; con g&aacute;i của họ v&agrave; họ vẫn y&ecirc;u c&ocirc;. Mối quan hệ của Burton với gia đ&igrave;nh m&igrave;nh kh&aacute; t&iacute;ch cực, nhưng bố c&ocirc; g&aacute;i n&agrave;y cho biết sẽ kh&ocirc;ng dự đ&aacute;m cưới hay ch&agrave;o đ&oacute;n Manson tới gia đ&igrave;nh m&igrave;nh.</p> 
 <p class="Normal"> Debra, chị g&aacute;i của nạn nh&acirc;n Tate, đồng thời l&agrave; người ph&aacute;t ng&ocirc;n cho gia đ&igrave;nh c&aacute;c nạn nh&acirc;n bị Manson giết hại, b&igrave;nh luận đ&aacute;m cưới sắp tới &quot;thật lố bịch&quot;.</p> 
 <p class="Normal"> &quot;T&ocirc;i nghĩ việc n&agrave;y thật đi&ecirc;n rồ. C&oacute; phụ nữ trẻ n&agrave;o lại muốn ở c&ugrave;ng một người đ&agrave;n &ocirc;ng 80 tuổi?&quot;, Debra n&oacute;i.</p> 
 <p class="Normal"> Nhắc tới Manson, Debra n&oacute;i: &quot;Thần chết vẫn sống&quot;.</p> 
 <p class="Normal" style="text-align:right;"> <strong>B&igrave;nh Minh</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108910" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108910" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/co-gai-26-tuoi-muon-cuoi-ke-giet-nguoi-hang-loat-80-tuoi-3108910.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=C&ocirc; g&aacute;i 26 tuổi muốn cưới kẻ giết người h&agrave;ng loạt 80 tuổi&amp;body=Bỏ nh&agrave; để chuyển tới sống gần nh&agrave; t&ugrave; nơi kẻ s&aacute;t nh&acirc;n h&agrave;ng loạt kh&eacute;t tiếng bị giam giữ, c&ocirc; g&aacute;i Mỹ 26 tuổi lu&ocirc;n tin rằng chỉ c&oacute; c&aacute;ch kết h&ocirc;n với &ocirc;ng ta, c&ocirc; mới c&oacute; thể tiếp cận nhiều chứng cứ hơn nhằm chứng minh người t&igrave;nh của m&igrave;nh v&ocirc; tội.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/co-gai-26-tuoi-muon-cuoi-ke-giet-nguoi-hang-loat-80-tuoi-3108910.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>