<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p> Chương tr&igrave;nh giao lưu văn h&oacute;a Mỹ được phối hợp tổ chức bởi ILA Việt Nam v&agrave; CCI là cơ h&ocirc;̣i cho các bạn trẻ trải nghiệm một nền văn h&oacute;a ho&agrave;n to&agrave;n kh&aacute;c biệt để tự tin v&agrave; trưởng th&agrave;nh hơn trong cuộc sống. Đ&ocirc;̀ng thời, c&aacute;c bạn có th&ecirc;̉ ho&agrave;n th&agrave;nh bậc trung học phổ th&ocirc;ng ở một trường c&ocirc;ng lập Mỹ, tiếp tục vươn tới bậc đại học.</p> 
 <p> Chương tr&igrave;nh này d&agrave;nh cho c&aacute;c bạn học sinh c&oacute; độ tuổi từ 15 đến 17. C&aacute;c bạn sẽ c&oacute; cơ hội tham gia v&agrave;o chương tr&igrave;nh trung học phổ th&ocirc;ng tại một trường c&ocirc;ng lập Mỹ trong 10 th&aacute;ng, miễn 100% học ph&iacute; cũng như c&aacute;c chi ph&iacute; sinh hoạt kh&aacute;c. Hầu hết học sinh của ILA Việt Nam được nhận v&agrave;o c&aacute;c trường đại học, cao đẳng tại Mỹ sau khi ho&agrave;n th&agrave;nh chương tr&igrave;nh n&agrave;y, trong đ&oacute; nhiều em nhận được học bổng từ c&aacute;c trường đại học Mỹ.</p> 
 <p> Sống c&ugrave;ng với gia đ&igrave;nh người bản xứ sẽ gi&uacute;p c&aacute;c bạn du học sinh c&oacute; cơ hội trải nghiệm, t&igrave;m hiểu v&agrave; kh&aacute;m ph&aacute; văn h&oacute;a Mỹ th&ocirc;ng qua cuộc sống v&agrave; sinh hoạt h&agrave;ng ng&agrave;y với gia đ&igrave;nh người bản xứ. Ngo&agrave;i ra, các bạn c&ograve;n được tham gia v&agrave;o nhiều hoạt động mang t&iacute;nh chất văn h&oacute;a, giải tr&iacute;, sinh hoạt tập thể, trao đổi th&ocirc;ng tin kh&ocirc;ng những với c&aacute;c bạn học sinh Mỹ m&agrave; c&ograve;n với c&aacute;c bạn học sinh quốc tế đến từ khắp c&aacute;c nơi tr&ecirc;n thế giới.</p> 
 <table align="center" border="0" cellpadding="2" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td style="text-align: center;"> <img alt="" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/18/18-11-201458-9467-1416304378.jpg" style="" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Học sinh chương tr&igrave;nh giao lưu văn h&oacute;a nhận bằng tốt nghiệp tại Mỹ.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p> <span>Để được x&eacute;t tuyển, học sinh phải đạt được c&aacute;c điều kiện tối thiểu sau: h</span><span>ọc sinh từ lớp 9 đến lớp 11 (từ 15 đến 17 tuổi); h</span><span>ọc lực kh&aacute; - giỏi trong ba năm gần nhất; t</span><span>iếng Anh tốt, đạt điểm ELTIS (thi kiểm tra tại ILA l&agrave; kỳ thi SLEP trước đ&acirc;y) tối thiểu 45; t</span><span>rưởng th&agrave;nh, độc lập, tự tin, cởi mở v&agrave; năng động</span></p> 
 <p> C&aacute;c chi ph&iacute; ch&iacute;nh khi tham dự chương tr&igrave;nh:</p> 
 <p> - Học ph&iacute; học trung học phổ th&ocirc;ng: miễn ph&iacute; 100%.<br /><span>- Chi ph&iacute; ăn ở gia đ&igrave;nh bản xứ: miễn ph&iacute; 100%.</span><br /><span>- Ph&iacute; quản l&yacute; h&agrave;nh ch&iacute;nh của tổ chức giao lưu văn h&oacute;a (đưa đ&oacute;n s&acirc;n bay, bảo hiểm y tế v&agrave; tai nạn, ph&iacute; quản l&yacute; học sinh cả năm học).</span><br /><span>- Ph&iacute; h&agrave;nh ch&iacute;nh l&agrave;m hồ sơ.</span><br /><span>- V&eacute; m&aacute;y bay khứ hồi: học sinh tự mua hoặc nhờ mua gi&uacute;p.</span><br /><span>- Lệ ph&iacute; visa: học sinh đ&oacute;ng hoặc nhờ ILA đ&oacute;ng gi&uacute;p.</span><br /><span>- Tiền ti&ecirc;u vặt: tự t&uacute;c</span></p> 
 <p> ILA Du học sẽ hỗ trợ học sinh trong việc ho&agrave;n th&agrave;nh hồ sơ đăng k&yacute; chương tr&igrave;nh, hồ sơ xin cấp thị thực du học v&agrave; theo s&aacute;t học sinh trong suốt qu&aacute; tr&igrave;nh học tập tại Mỹ cũng như hỗ trợ chuyển tiếp sang c&aacute;c trường trung học phổ th&ocirc;ng, cao đẳng, đại học tại Mỹ sau khi ho&agrave;n th&agrave;nh chương tr&igrave;nh.&nbsp;<span>Ngo&agrave;i những ưu đ&atilde;i tr&ecirc;n, phụ huynh v&agrave; c&aacute;c em sẽ an t&acirc;m khi được cư tr&uacute; tại những gia đ&igrave;nh bản xứ (host family) tốt v&agrave; học tập tại những trường trung học c&ocirc;ng lập uy t&iacute;n nhờ mối quan hệ m&agrave; ILA Du học đ&atilde; g&acirc;y dựng với CCI v&agrave; Bộ ngoại giao Mỹ trong suốt hơn 10 năm qua.</span></p> 
 <p> Th&aacute;ng 11, ILA Du học tổ chức thi ELTIS miễn ph&iacute; v&agrave;o ngày 23/1, chủ nhật, tại ba văn ph&ograve;ng tr&ecirc;n to&agrave;n quốc. ELTIS (English Language Test for International Student) l&agrave; b&agrave;i thi trắc nghiệm được d&ugrave;ng l&agrave;m thước đo năng lực tiếng Anh cho lứa tuổi học sinh trung học, d&ugrave;ng thay thế cho b&agrave;i thi SLEP trước đ&acirc;y. Kết quả thi ELTIS gi&uacute;p đ&aacute;nh gi&aacute; khả năng nghe hiểu v&agrave; đọc hiểu tiếng Anh của c&aacute;c ứng vi&ecirc;n đến từ những quốc gia kh&ocirc;ng n&oacute;i tiếng Anh muốn tham gia chương tr&igrave;nh giao lưu văn h&oacute;a hay học tập tại c&aacute;c trường phổ th&ocirc;ng tại Mỹ.</p> 
 <p> Truy cập <a href="http://www.duhoc.ilavietnam.com/">www.duhoc.ilavietnam.com</a>&nbsp;hoặc đăng k&yacute; thi trực tiếp với văn ph&ograve;ng ILA Du học tr&ecirc;n to&agrave;n quốc:</p> 
 <p> Tại TP HCM: thời gian thi v&agrave;o 10h v&agrave; 13h30, chủ nhật, ng&agrave;y 23/1, tại 146 Nguyễn Đ&igrave;nh Chiểu, quận 3. Li&ecirc;n hệ đăng k&yacute;: (08) 3 822 8838; hotline: 090 389 1511.&nbsp;</p> 
 <p> Tại H&agrave; Nội: thời gian thi v&agrave;o 10h v&agrave; 14h30, chủ nhật, ng&agrave;y 23/1, tại ph&ograve;ng 3-4, tầng 1, Hanoi Towers, 49 Hai B&agrave; Trưng. &nbsp;<span>Li&ecirc;n hệ đăng k&yacute;: (04) 3 936 3334; hotline: 091 296 7578 (Ms.Thư) - 091 276 6549 (Ms.Hương). </span></p> 
 <p> <span>Tại &nbsp;Đ&agrave; Nẵng: thời gian thi v&agrave;o 10h v&agrave; 14h30, chủ nhật, ng&agrave;y 23/1, tại &nbsp;tầng 1, 66 V&otilde; Văn Tần, quận Thanh Kh&ecirc;. Li&ecirc;n hệ đăng k&yacute;: (0511) 3 647 555; hotline: 097 977 9155 (Ms.Vi).</span></p> 
 <p style="text-align:right;"> <span>(Nguồn:<em> ILA</em>)</span></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108942" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108942" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/giao-duc/du-hoc/mo-lo-i-du-ho-c-my-ba-ng-giao-luu-van-ho-a-3108942.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject='Mở l&ocirc;́i' du học Mỹ bằng giao lưu văn hóa&amp;body=Hầu hết học sinh của ILA Việt Nam được nhận v&agrave;o c&aacute;c trường đại học, cao đẳng tại Mỹ sau khi ho&agrave;n th&agrave;nh chương tr&igrave;nh n&agrave;y, trong đ&oacute; nhiều em nhận được học bổng từ c&aacute;c trường đại học Mỹ.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/giao-duc/du-hoc/mo-lo-i-du-ho-c-my-ba-ng-giao-luu-van-ho-a-3108942.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>