<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> NSX concept l&agrave; dự &aacute;n d&agrave;i hơi của Honda v&agrave; h&atilde;ng con Acura. Mục ti&ecirc;u ch&iacute;nh l&agrave; hồi sinh d&ograve;ng sản phẩm từng được ưa chuộng, lấy lại t&ecirc;n tuổi trong d&ograve;ng xe thể thao v&agrave; tr&ecirc;n hết l&agrave; tạo n&ecirc;n cảm hứng cho kh&aacute;ch h&agrave;ng. Trong nhiều năm, cả Honda v&agrave; Toyota qu&aacute; ch&uacute; t&acirc;m tới doanh số, tới tiết kiệm nhi&ecirc;n liệu m&agrave; qu&ecirc;n đi mất d&ograve;ng xe tạo n&ecirc;n niềm hứng khởi. Honda r&oacute;t tới 1 tỷ USD v&agrave;o Acura v&agrave; NSX, nhằm vực dậy những g&igrave; đ&atilde; mất.</p> 
 <p class="Normal"> Với vai tr&ograve; đ&oacute;, NSX nằm ở vị tr&iacute; nổi bật nhất của gian h&agrave;ng Honda, với những đường n&eacute;t thật hơn hẳn so với c&aacute;c mẫu concept kh&aacute;c. Thực tế th&igrave; NSX đang ở giai đoạn tiền khả thi, kh&aacute;c hẳn với những mẫu concept thuần &yacute; tưởng như Toyota FT-Bh.&nbsp;</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="NSX-1-9516-1416390407.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/NSX-1-9516-1416390407.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Chiếc concept Honda NSX.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Honda vẫn trung th&agrave;nh với những đoạn thẳng dứt kho&aacute;t v&agrave; đầy cảm x&uacute;c. Nhờ đ&oacute; m&agrave; nội thất NSX cho cảm gi&aacute;c hiện đại, năng động với chất liệu da lộn pha lẫn sợi carbon. Dẫu vậy NSX phảng phất ch&uacute;t ảnh hưởng từ g&atilde; khổng lồ Lamborghini, đặc biệt l&agrave; cụm điều khiển trung t&acirc;m.</p> 
 <p class="Normal"> &quot;Ch&uacute;ng t&ocirc;i gọi đ&oacute; l&agrave; đơn giản h&oacute;a giao diện Simple Sports Interface nhằm gi&uacute;p t&agrave;i xế tập trung ho&agrave;n to&agrave;n v&agrave;o cảm gi&aacute;c l&aacute;i&quot;, Honda viết trong th&ocirc;ng c&aacute;o khi tr&igrave;nh l&agrave;ng NSX.</p> 
 <p class="Normal"> Như truyền thống, NSX sẽ c&oacute; động cơ đặt giữa, loại V6 đi c&ugrave;ng hệ dẫn động 4 b&aacute;nh to&agrave;n thời gian SH-AWD. Động cơ mới sẽ &aacute;p dụng c&ocirc;ng nghệ phun nhi&ecirc;n liệu trực tiếp, hộp số ly hợp k&eacute;p. Ở bản&nbsp;Sport Hybrid, hai động cơ điện được d&ugrave;ng để cung cấp năng lượng cho b&aacute;nh trước khi v&agrave;o cua nhằm tăng khả năng điều khiển.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="CR-V-1-9649-1416390407.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/CR-V-1-9649-1416390407.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Honda CR-V mới đời 2015.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Trong một buổi phỏng vấn ngắn với tờ&nbsp;<em>Autocar</em>, gi&aacute;m đốc ph&aacute;t triển Acura NSX Ted Klaus cho biết mẫu xe thể thao thế hệ mới sẽ cho cảm gi&aacute;c l&aacute;i, khả năng vận h&agrave;nh ấn tượng như si&ecirc;u xe Ferrari 458, b&ecirc;n cạnh đ&oacute; mức gi&aacute; s&aacute;nh ngang với đại diện h&atilde;ng xe Đức Porsche 911. Cơ sở để Klaus c&oacute; niềm tin vững v&agrave;ng như thế l&agrave; nhờ v&agrave;o khối động cơ hybrid mới ph&aacute;t triển.</p> 
 <p class="Normal"> Honda chưa c&oacute; biết khi n&agrave;o sẽ sản xuất h&agrave;ng loạt NSX. Chiếc concept xuất hiện tại Việt Nam kh&ocirc;ng được c&ocirc;ng bố về ảnh nội thất v&agrave; sẽ trở về Mỹ sau khi kết th&uacute;c triển l&atilde;m.</p> 
 <p class="Normal"> B&ecirc;n cạnh NSX, Honda c&ograve;n trưng b&agrave;y chiếc CR-V đời 2015 với một số&nbsp;<span>cả nội v&agrave; ngoại thất. Chiều d&agrave;i xe tăng 45 mm. Ba-đờ-sốc trước c&oacute; thiết kế g&oacute;c cạnh hơn phi&ecirc;n bản hiện h&agrave;nh. Cụm đ&egrave;n trước với dải đ&egrave;n LED ban ng&agrave;y nối liền với phần mạ cr&ocirc;m của mặt ga-lăng. Hốc đ&egrave;n sương m&ugrave; cũng được tinh chỉnh lại với đường viền mạ cr&ocirc;m.</span></p> 
 <p class="Normal"> Phần đu&ocirc;i xe c&oacute; th&ecirc;m thanh cr&ocirc;m nối liền với cụm đ&egrave;n hậu. Ốp cản sau v&agrave; đ&egrave;n trang tr&iacute; c&oacute; thiết kế mới. bộ v&agrave;nh c&oacute; phong c&aacute;ch thể thao hơn.&nbsp;<span>Trong cabin l&agrave; họa tiết mới cho ghế da, th&ecirc;m viền mạ cr&ocirc;m cho c&aacute;c n&uacute;t bấm v&agrave; hốc gi&oacute;. Xe khởi động bằng n&uacute;t bấm v&agrave; ch&igrave;a kh&oacute;a th&ocirc;ng minh. Tr&ecirc;n bảng điều khiển l&agrave; m&agrave;n h&igrave;nh cảm ứng 7 inch, t&iacute;nh năng cuộc gọi nhanh bằng khẩu lệnh, kết nối HDMI chiếu file video, kết nối hệ thống định vị v&agrave; phần mềm dẫn đường Sygic.</span></p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="Honda-Civic-6160-1416390407.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/Honda-Civic-6160-1416390407.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Honda Civic mới.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Honda CR-V c&oacute; c&ocirc;ng suất 190 m&atilde; lực ở v&ograve;ng tua m&aacute;y 7.000 v&ograve;ng/ph&uacute;t v&agrave; m&ocirc;-men xoắn 222 Nm ở 4.400 v&ograve;ng/ph&uacute;t. Hộp số 5 cấp. Gi&aacute; cho CR-V đời 2015 bản 2.0 l&agrave; 1 tỷ đồng v&agrave; bản CR-V 2.4 l&agrave; 1,16 tỷ đồng. Gi&aacute; đ&atilde; bao gồm thuế GTGT. Xe được b&aacute;n từ 12/12.</p> 
 <p class="Normal"> Cuối c&ugrave;ng l&agrave; chiếc Honda Civic phi&ecirc;n bản mới 2015 với nhưng thay đổi như lưới tản nhiệt từ 3 nan sang dạng tổ ong với thanh cr&ocirc;m chạy ngang, hốc gi&oacute; mới. C&aacute;c đường n&eacute;t nuột hơn phi&ecirc;n bản cũ.&nbsp;</p> 
 <p class="Normal"> Nội thất c&oacute; th&ecirc;m m&agrave;n h&igrave;nh cảm ứng 7 inch, v&agrave; thể xem video, nghe nhạc th&ocirc;ng qua kết nối bluetooth, cổng HDMI, USB hay iPod. Hệ thống định vị v&agrave; dẫn đường mới Sygic. D&agrave;n &acirc;m thanh 6 loa v&agrave; đầu đĩa DVD.</p> 
 <p class="Normal"> Động cơ vẫn giữ nguy&ecirc;n với hai phi&ecirc;n bản 1.8 v&agrave; 2.0. Điều đặc biệt Honda bỏ phi&ecirc;n bản số s&agrave;n m&agrave; chỉ sử dụng số tự động 5 cấp. Gi&aacute; cho bản 1.8AT l&agrave; 780 triệu đồng trong khi Civic 2.0AT l&agrave; 869 triệu đồng. Thấp hơn so với đối thủ Toyota Altis.&nbsp;<span>Civic mới được b&aacute;n từ 26/11.</span></p> 
 <p class="Normal"> <a title="&gt;&gt; Th&ecirc;m ảnh concept Honda NSX" href="http://vnexpress.net/tin-tuc/oto-xe-may/honda-nsx-concept-tam-diem-cua-viet-nam-motor-show-2014-3109443-p2.html"><span>&gt;&gt; Th&ecirc;m ảnh concept Honda NSX</span></a></p> 
 <p class="Normal" style="text-align:right;"> <strong><span style="text-align:right;">Trọng Nghiệp<br /> Ảnh:&nbsp;</span></strong><span style="text-align:right;"><i>Đức Quang</i></span></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109443" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109443" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/oto-xe-may/honda-nsx-concept-tam-diem-cua-viet-nam-motor-show-2014-3109443.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Honda NSX concept - t&acirc;m điểm của Việt Nam Motor Show 2014&amp;body=Mẫu xe &yacute; tưởng của Honda l&agrave; một trong những chiếc đ&aacute;ng xem nhất tại triển l&atilde;m năm nay bởi thiết kế hiện đại, c&aacute; t&iacute;nh v&agrave; thể thao.&nbsp;%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/oto-xe-may/honda-nsx-concept-tam-diem-cua-viet-nam-motor-show-2014-3109443.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>