<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> Nếu hỏi những gian h&agrave;ng n&agrave;o b&oacute;ng bẩy nhất? C&acirc;u trả lời l&agrave; của c&aacute;c h&atilde;ng xe nhập. Chiếc xe n&agrave;o được ch&uacute; &yacute; nhiều nhất? C&acirc;u trả lời cũng l&agrave; c&aacute;c d&ograve;ng xe nhập. M&agrave;n tr&igrave;nh diễn n&agrave;o ấn tượng nhất? C&acirc;u trả lời kh&ocirc;ng kh&aacute;c, l&agrave; của c&aacute;c nh&agrave; ph&acirc;n phối ch&iacute;nh h&atilde;ng.</p> 
 <p class="Normal"> Gần như kh&ocirc;ng c&oacute; chiếc xe lắp r&aacute;p trong nước n&agrave;o lấy Việt Nam Motor Show 2014 l&agrave;m nơi tr&igrave;nh l&agrave;ng. C&aacute;c nh&agrave; sản xuất ra mắt trước đ&oacute; h&agrave;ng th&aacute;ng để tận dụng thị trường. C&ograve;n triển l&atilde;m mang nghĩa tr&igrave;nh diễn hơn l&agrave; b&aacute;n h&agrave;ng, v&igrave; thế chỉ c&oacute; những chiếc concept, mẫu nhập khẩu mới được vinh dự đứng tr&ecirc;n mục cao nhất. Thậm ch&iacute; tất cả c&aacute;c mẫu mới của Mitsubishi đều l&agrave; nhập khẩu.</p> 
 <p class="Normal"> Đ&oacute; l&agrave; chỉ dấu cho xu thế xe lắp r&aacute;p đang dần mất vị thế, &iacute;t nhất tại một sự kiện xe hơi lớn nhất h&agrave;ng năm.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="NSX-1-8354-1416378483.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/NSX-1-8354-1416378483.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Chiếc concept NSX của Honda.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Khởi đầu triển l&atilde;m l&agrave; m&agrave;n tr&igrave;nh diễn của Honda với chiếc concept thể thao t&iacute;nh năng cao NSX l&agrave;m trung t&acirc;m. NSX đang được coi l&agrave; sự hồi sinh của Honda trong ph&acirc;n kh&uacute;c xe thể thao vốn bị bỏ qu&ecirc;n trong nhiều năm qua.&nbsp;</p> 
 <p class="Normal"> Ở dưới NSX l&agrave; CR-V đời 2015 với một số cải tiến nhỏ, đi c&ugrave;ng Civic mới. Honda vẫn trung th&agrave;nh với lối trưng b&agrave;y đơn giản, kh&ocirc;ng qu&aacute; m&agrave;u m&egrave; v&agrave; tập trung cho hai th&ocirc;ng điệp: c&ocirc;ng nghệ v&agrave; m&ocirc;i trường.</p> 
 <p class="Normal"> Bao xung quanh Honda l&agrave; d&agrave;n c&aacute;c nh&agrave; ph&acirc;n phối v&agrave; những li&ecirc;n doanh &quot;gần như chỉ nhập&quot;. Trong đ&oacute; Mitsubishi trưng b&agrave;y chiếc hybrid xăng điện Outlander PHEV, b&ecirc;n cạnh loạt sản phẩm nguy&ecirc;n chiếc như Attrage, Outlander Sport v&agrave; Pajero. H&atilde;ng n&agrave;y kh&ocirc;ng ngần ngại c&ocirc;ng khai sẽ duy tr&igrave; ưu ti&ecirc;n nhập khẩu cho tới khi Việt Nam c&oacute; ch&iacute;nh s&aacute;ch r&otilde; r&agrave;ng v&agrave;o năm 2018.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="FT-Bh-6120-1416378483.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/FT-Bh-6120-1416378483.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Concept trong gian h&agrave;ng Toyota.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Tiếp đến l&agrave; Land Rover v&agrave; Jaguar lần đầu xuất hiện với m&agrave;n diễn đậm chất Anh quốc, trưng b&agrave;y loạt sản phẩm thể thao v&agrave; SUV hạng sang b&oacute;ng bẩy. Lexus đem tới chiếc concept LF-LC thể hiện xu hướng thiết kế trong tương lai. D&agrave;n sản phẩm 2015 như GS, ES, LS v&agrave; RX350 nằm ở vị tr&iacute; khi&ecirc;m tốn trong khi chiếc GX460 mới ph&acirc;n phối đứng ở vị tr&iacute; trung t&acirc;m. Lexus g&acirc;y kh&ocirc;ng &iacute;t kh&oacute; khăn cho c&aacute;c đối thủ Đức khi duy tr&igrave; doanh số v&agrave;i chục xe mỗi th&aacute;ng, d&ugrave; mới chỉ c&oacute; một showroom tại S&agrave;i G&ograve;n.</p> 
 <p class="Normal"> Đ&oacute;ng vai tr&ograve; h&atilde;ng xe hạng sang thị phần lớn nhất, Mercedes c&oacute; gian h&agrave;ng ho&agrave;nh tr&aacute;ng, b&oacute;ng bẩy, cầu kỳ v&agrave; số lượng xe cũng lớn nhất. Đặt kỳ vọng ra mắt 19 mẫu mới trong năm nay n&ecirc;n Mercedes l&agrave;m đau đầu cả những người trong nghề khi c&oacute; qu&aacute; nhiều lựa chọn.&nbsp;</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="S-class-coupe-4275-1416379310.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/S-class-coupe-4275-1416379310.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Mercedes S-class coupe.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> T&acirc;m điểm lần n&agrave;y l&agrave; chiếc S-class coupe, phi&ecirc;n bản 2 cửa cao cấp. Dĩ nhi&ecirc;n cũng l&agrave; nhập khẩu. S500 coupe trang bị động cơ V8 c&ocirc;ng suất 455 m&atilde; lực. Mercedes gắn c&aacute;c tinh thể pha l&ecirc; l&ecirc;n đ&egrave;n pha, đ&egrave;n định vị, đ&egrave;n b&aacute;o rẽ v&agrave; bảng điều khiển trung t&acirc;m. B&ecirc;n cạnh đ&oacute; l&agrave; c&aacute;c d&ograve;ng xe mới ra mắt như C-class thế hệ mới v&agrave; GLA mới. Mercedes c&ocirc;ng bố mức tăng trưởng năm 2014 l&ecirc;n tới 50% so với c&ugrave;ng kỳ 2013.</p> 
 <p class="Normal"> Kh&ocirc;ng k&eacute;m phần đ&ocirc;ng đ&uacute;c l&agrave; gian h&agrave;ng nh&agrave; ph&acirc;n phối Audi với loạt sản phẩm đang kinh doanh v&agrave; chiếc A7 Sportback đời mới 2015. Điểm nhấn ch&iacute;nh d&agrave;nh cho d&ograve;ng coupe TT thế hệ mới. TT l&agrave; đại diện cho xu hướng thiết kế trong tương lai với c&aacute;c đường n&eacute;t g&oacute;c cạnh, kh&ocirc;ng chỉ thi&ecirc;n về thời trang m&agrave; gi&agrave;u t&iacute;nh thể thao.</p> 
 <p class="Normal"> Porsche, đối thủ tr&ecirc;n một bậc của Audi, BMW v&agrave; Mercedes, thể hiện một năm th&agrave;nh c&ocirc;ng với gian h&agrave;ng lớn v&agrave; loạt sản phẩm Panamera, Macan, 911, phi&ecirc;n bản m&ocirc; h&igrave;nh của chiếc xe đua 919 Hybrid. Đặc biệt l&agrave; sự xuất hiện của Cayenne 2015 với cụm đ&egrave;n pha bố tr&iacute; như phi thuyền kh&ocirc;ng gian. Porsche lu&ocirc;n lịch duyệt bằng m&agrave;n diễn kh&ocirc;ng qu&aacute; ồn &agrave;o v&agrave; cầu kỳ. Thay v&agrave;o đ&oacute; l&agrave; lịch sử Porsche v&agrave; tiếng động cơ đầy sức mạnh.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img src="http://m.f29.img.vnecdn.net/2014/11/19/Audi-TT-5569-1416390713.jpg" alt="Audi-TT-5569-1416390713.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Chiếc Audi TT thế hệ mới.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Bất ngờ nhất d&agrave;nh cho kh&aacute;ch h&agrave;ng tầm trung l&agrave; chiếc Ertiga của Suzuki với gi&aacute; 599 triệu đồng. Sự sụt giảm của Suzuki trong ph&acirc;n kh&uacute;c xe con khiến h&atilde;ng h&agrave;ng kh&ocirc;ng c&oacute; được quy m&ocirc; tốt cho triển l&atilde;m.&nbsp;</p> 
 <p class="Normal"> Đối diện Suzuki l&agrave; h&atilde;ng xe Mỹ Chevrolet với chiếc coupe thể thao nhập khẩu Camaro thế hệ mới m&agrave;u v&agrave;ng nổi bật. Chevrolet đang nỗ lực chiếm lĩnh thị trường bằng việc tung ra c&aacute;c phi&ecirc;n bản như Cruze Black, Colorado phi&ecirc;n bản giới hạn trang bị g&oacute;i thể thao.&nbsp;</p> 
 <p class="Normal"> Một gian h&agrave;ng nhập khẩu nhiều m&agrave;u sắc kh&aacute;c l&agrave; Infiniti, d&ograve;ng xe hạng sang thuộc sở hữu của Nissan. Nhưng nh&igrave;n hai gian h&agrave;ng nằm cạnh nhau, c&oacute; cảm gi&aacute;c mối quan hệ đ&oacute; phải ngược lại.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="Porsche-1-1528-1416378483.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/Porsche-1-1528-1416378483.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Gian h&agrave;ng của Porsche.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Cuối c&ugrave;ng l&agrave; li&ecirc;n doanh c&oacute; thị phần lớn nhất, &quot;&ocirc;ng lớn&quot; c&oacute; ảnh hưởng trong l&agrave;ng xe hơi Việt Nam, Toyota. H&atilde;ng xe Nhật từ l&acirc;u kh&ocirc;ng chọn Việt Nam Motor Show l&agrave; nơi tr&igrave;nh l&agrave;ng xe mới n&ecirc;n chỉ mang về chiếc concept tương lai xa mang t&ecirc;n FT-Bh. C&ograve;n lại chỉ l&agrave; c&aacute;c phi&ecirc;n bản TRD của Vios v&agrave; c&aacute;c mẫu th&ocirc;ng thường kh&aacute;c.</p> 
 <p class="Normal"> Sự &aacute;p đảo của xe nhập l&agrave; qu&aacute; r&otilde; v&agrave; năm tới nếu c&oacute; sự tham gia của Rolls-Royce, Bentley hay Lamborghini th&igrave; Việt Nam Motor Show kh&ocirc;ng c&ograve;n đất diễn cho c&aacute;c d&ograve;ng lắp r&aacute;p b&igrave;nh d&acirc;n trong nước.</p> 
 <p class="Normal"> Triển l&atilde;m mở một ng&agrave;y cho truyền th&ocirc;ng ng&agrave;y 19/11 v&agrave; mở cửa cho c&ocirc;ng ch&uacute;ng từ 20/11 đến 24/11 tại trung t&acirc;m triển l&atilde;m S&agrave;i G&ograve;n SECC, Quận 7, TP HCM.</p> 
 <p class="Normal" style="text-align:right;"> <strong>Trọng Nghiệp</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109306" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109306" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/oto-xe-may/viet-nam-motor-show-2014-cuoc-trinh-dien-xe-nhap-3109306.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Việt Nam Motor Show 2014 - cuộc tr&igrave;nh diễn xe nhập&amp;body=Khai mạc ng&agrave;y 19/11, triển l&atilde;m xe hơi lớn nhất Việt Nam 2014 chứng tỏ xu thế kh&ocirc;ng thể đảo ngược rằng xe nhập sẽ ng&agrave;y c&agrave;ng thắng thế.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/oto-xe-may/viet-nam-motor-show-2014-cuoc-trinh-dien-xe-nhap-3109306.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>