<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> Tiếp phi&ecirc;n chất vấn s&aacute;ng 19/11 về tiến độ, chất lượng c&ocirc;ng tr&igrave;nh giao th&ocirc;ng theo c&acirc;u hỏi của đại biểu L&ecirc; Thị C&ocirc;ng, Bộ trưởng Giao th&ocirc;ng Đinh La Thăng khẳng định, ng&agrave;nh giao th&ocirc;ng lu&ocirc;n coi chất lượng c&ocirc;ng tr&igrave;nh l&agrave; trọng t&acirc;m. Đối với quốc lộ 51, nh&agrave; đầu tư được lựa chọn nh&agrave; thầu, thiết kế, thi c&ocirc;ng, can thiệp của nh&agrave; nước l&agrave; rất &iacute;t. Song từ những vấn đề ph&aacute;t sinh của dự &aacute;n n&agrave;y, Bộ Giao th&ocirc;ng đ&atilde; đề xuất c&aacute;c dự &aacute;n BOT cũng phải kiểm so&aacute;t chặt chẽ chất lượng như c&ocirc;ng tr&igrave;nh vốn nh&agrave; nước, v&igrave; người d&acirc;n nộp ph&iacute; cho nh&agrave; đầu tư th&igrave; cũng l&agrave; tiền của d&acirc;n.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="ong-Thang-1959-1416364946.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/ong-Thang-1959-1416364946.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Bộ trưởng Đinh La Thăng: &quot;Ch&uacute;ng t&ocirc;i cố gắng kiểm so&aacute;t chất lượng c&ocirc;ng tr&igrave;nh song kh&ocirc;ng thể tr&aacute;nh khỏi sự cố chỗ n&agrave;y chỗ kia&quot;. Ảnh: <em>Quang Dũng</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Ngo&agrave;i ra, Bộ Giao th&ocirc;ng đ&atilde; tăng thời hạn bảo h&agrave;nh c&aacute;c tuyến đường đầu tư h&igrave;nh thức BOT l&ecirc;n 4 năm, gấp đ&ocirc;i thời gian so với trước đ&acirc;y. Trước khi ho&agrave;n th&agrave;nh 3 th&aacute;ng, Bộ Giao th&ocirc;ng lập đo&agrave;n kiểm tra nếu c&oacute; biểu hiện hư hỏng trong thời gian ngắn th&igrave; phải xử l&yacute; ngay, khắc phục mới được bảo h&agrave;nh.</p> 
 <p class="Normal"> &quot;C&ograve;n một số &iacute;t dự &aacute;n sau khi sử dụng c&oacute; hỏng th&igrave; đại biểu Quốc hội th&ocirc;ng cảm v&agrave; chia sẻ. V&igrave; ch&uacute;ng t&ocirc;i cố gắng kiểm so&aacute;t song kh&ocirc;ng thể tr&aacute;nh khỏi, c&oacute; dự &aacute;n c&ograve;n c&oacute; sự cố chỗ n&agrave;y chỗ kia, nh&agrave; thầu phải chịu tr&aacute;ch nhiệm, phải bỏ chi ph&iacute; sửa chữa&quot;, &ocirc;ng Thăng n&oacute;i. &Ocirc;ng dẫn v&iacute; dụ nh&agrave; m&aacute;y Toyota rất hiện đại cũng c&oacute; l&ocirc; h&agrave;ng phải thu hồi h&agrave;ng triệu xe v&agrave; b&agrave;y tỏ: &quot;T&ocirc;i so s&aacute;nh kh&ocirc;ng phải để trốn tr&aacute;nh tr&aacute;ch nhiệm, ch&uacute;ng t&ocirc;i cố gắng l&agrave;m để đ&aacute;p ứng sự kỳ vọng của nh&acirc;n d&acirc;n song c&ograve;n ch&uacute;t n&agrave;o đ&oacute; th&igrave; mong đại biểu chia sẻ&quot;.</p> 
 <p class="Normal"> Với c&acirc;u hỏi của đại biểu L&ecirc; Văn Lai về việc cắt giảm khối lượng, hạng mục đầu tư nhiều dự &aacute;n để giảm hơn 39.000 tỷ đồng l&agrave; do dự to&aacute;n sai hay kh&ocirc;ng v&agrave; cơ quan n&agrave;o chịu tr&aacute;ch nhiệm?, Bộ trưởng Thăng giải th&iacute;ch, cơ quan n&agrave;y đ&atilde; r&agrave; so&aacute;t 44 dự &aacute;n với kinh ph&iacute; tiết giảm l&agrave; 39.600 tỷ đồng. Cụ thể l&agrave; điều chỉnh ph&acirc;n kỳ đầu tư giảm được 14.000 tỷ đồng, như cao tốc Y&ecirc;n B&aacute;i l&ecirc;n L&agrave;o Cai hiện mới x&acirc;y dựng 2 l&agrave;n xe do lưu lượng phương tiện t&iacute;nh to&aacute;n chưa cần thiết l&agrave;m 4 l&agrave;n. Hay như cao tốc Quảng Ng&atilde;i ban đầu 120km/h đ&atilde; điều chỉnh lại tốc độ 80-100km/h n&ecirc;n giảm tổng mức đầu tư.</p> 
 <p class="Normal"> <span>&quot;Đ&acirc;y l&agrave; tiết giảm chứ kh&ocirc;ng phải l&agrave; tiết kiệm. Tiết giảm song vẫn đảm bảo chất lượng, kh&ocirc;ng ảnh hưởng c&aacute;c ti&ecirc;u chuẩn dự &aacute;n đ&atilde; đề ra ban đầu&quot;, &ocirc;ng Thăng khẳng định.</span></p> 
 <p class="Normal"> <span>Với &yacute; kiến đại biểu Ng&ocirc; Văn Minh cần c&oacute; dự to&aacute;n chi ph&iacute; c&aacute;c tuyến đường,&nbsp; nhất l&agrave; c&aacute;c tuyến cao tốc để tr&aacute;nh c&oacute; &quot;con đường đắt nhất h&agrave;nh tinh&quot; như đường v&agrave;nh đai 1 đoạn &Ocirc; Chợ Dừa (H&agrave; Nội), &ocirc;ng Thăng đề nghị xin lại số liệu của &ocirc;ng Minh để so s&aacute;nh. Người đứng đầu ng&agrave;nh giao th&ocirc;ng cho rằng, đoạn &Ocirc; Chợ Dừa - Ho&agrave;ng Cầu d&agrave;i 500 m c&oacute; kinh ph&iacute; giải ph&oacute;ng mặt bằng 825 tỷ đồng, chiếm 85% tổng mức đầu tư. Tức l&agrave; chi ph&iacute; x&acirc;y dựng đường l&agrave; như nhau song đi qua khu d&acirc;n cư đ&ocirc;ng đ&uacute;c n&ecirc;n tiền giải ph&oacute;ng mặt bằng phải nhiều như vậy.</span></p> 
 <p class="Normal"> &quot;D&ugrave; l&agrave; đắt hay rẻ song ng&agrave;nh giao th&ocirc;ng lu&ocirc;n phải r&agrave; so&aacute;t định mức đầu tư, đ&acirc;y l&agrave; nhiệm vụ trọng t&acirc;m, lu&ocirc;n lu&ocirc;n đảm bảo tiến độ chất lượng c&ocirc;ng tr&igrave;nh&quot;, Bộ trưởng Thăng n&oacute;i.</p> 
 <p class="Normal"> <span>Chốt phần chất vấn của Bộ trưởng Thăng, Chủ tịch Nguyễn Sinh H&ugrave;ng đ&aacute;nh gi&aacute; cao những cam kết quyết đo&aacute;n của Bộ trưởng Thăng với tinh thần &quot;n&oacute;i l&agrave; l&agrave;m, hứa l&agrave; phải thực hiện&quot;, như quốc lộ 1 th&ocirc;ng xe v&agrave;o năm sau, cam kết đường sắt H&agrave; Nội - H&agrave; Đ&ocirc;ng an to&agrave;n, x&acirc;y dựng cầu treo, đường n&ocirc;ng th&ocirc;n...</span></p> 
 <p class="Normal"> Chủ tịch Quốc hội cũng y&ecirc;u cầu l&atilde;nh đạo Bộ Giao th&ocirc;ng Vận tải quan t&acirc;m chất lượng c&ocirc;ng tr&igrave;nh đầu tư, gi&aacute; đầu tư, suất đầu tư, đảm bảo gi&aacute; th&agrave;nh hợp l&yacute;, tăng cường kiểm tra kiểm so&aacute;t quy hoạch, dự &aacute;n, thiết kế, dự to&aacute;n để đảm bảo chất lượng dự &aacute;n, d&ugrave; l&agrave; đường kh&ocirc;ng, đường thủy, đường bộ, h&agrave;ng kh&ocirc;ng để gắn với hiệu quả kinh tế của đất nước.</p> 
 <p class="Normal"> &quot;T&ocirc;i tương đối h&agrave;i l&ograve;ng với phần trả lời của Bộ trưởng Thăng, mong rằng Bộ trưởng thực hiện tốt trong những năm sau&quot;, Chủ tịch Nguyễn Sinh H&ugrave;ng ph&aacute;t biểu.&nbsp;</p> 
 <p class="Normal" style="text-align:right;"> <strong>Đo&agrave;n Loan</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109111" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109111" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/thoi-su/giao-thong/bo-truong-thang-mong-quoc-hoi-thong-cam-chat-luong-cong-trinh-3109111.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Bộ trưởng Thăng mong Quốc hội th&ocirc;ng cảm chất lượng c&ocirc;ng tr&igrave;nh&amp;body=&quot;C&ograve;n một số &iacute;t dự &aacute;n sau khi sử dụng c&oacute; hỏng th&igrave; đại biểu Quốc hội th&ocirc;ng cảm v&agrave; chia sẻ. Ch&uacute;ng t&ocirc;i đ&atilde; cố gắng kiểm so&aacute;t song kh&ocirc;ng tr&aacute;nh khỏi sự cố chỗ n&agrave;y chỗ kia&quot;, Bộ trưởng Đinh La Thăng chia sẻ tại phi&ecirc;n chất vấn s&aacute;ng 19/11.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/thoi-su/giao-thong/bo-truong-thang-mong-quoc-hoi-thong-cam-chat-luong-cong-trinh-3109111.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>