<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> T&ograve;a Ph&uacute;c thẩm TAND Tối cao tại TP HCM ng&agrave;y 18/11 mở phi&ecirc;n xử ph&uacute;c thẩm vụ kiện đ&ograve;i 80.000 USD giữa nguy&ecirc;n đơn l&agrave; &ocirc;ng Huỳnh Hữu Th&ocirc;ng (Việt kiều Mỹ) v&agrave; bị đơn l&agrave; C&ocirc;ng ty TNHH bệnh viện mắt Th&aacute;i Th&agrave;nh Nam (quận 1, TP HCM).</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="kien-benh-vien-mat-4554-1416363874.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/kien-benh-vien-mat-4554-1416363874.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> &Ocirc;ng Th&ocirc;ng tại phi&ecirc;n t&ograve;a sơ thẩm. Ảnh:<em> Hải Duy&ecirc;n</em>.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Theo bản &aacute;n sơ thẩm, th&aacute;ng 6/2009, trong lần về nước, &ocirc;ng Th&ocirc;ng thấy mắt hơi mờ n&ecirc;n đến kh&aacute;m tại Bệnh viện Mắt S&agrave;i G&ograve;n (chi nh&aacute;nh Bệnh viện mắt Th&aacute;i Th&agrave;nh Nam). Tại đ&acirc;y, b&aacute;c sĩ chẩn đo&aacute;n &ocirc;ng Th&ocirc;ng bị đục thủy tinh thể v&agrave; chỉ định phẫu thuật bằng phương ph&aacute;p phaco.</p> 
 <p class="Normal"> Sau khi phẫu thuật mắt &ocirc;ng Th&ocirc;ng đau nặng hơn, kh&ocirc;ng nh&igrave;n thấy. &Ocirc;ng đến gặp b&aacute;c sĩ v&agrave; được k&ecirc; đơn thuốc uống c&ugrave;ng dung dịch nhỏ mắt. Kh&ocirc;ng y&ecirc;n t&acirc;m, &ocirc;ng Th&ocirc;ng tiếp tục đến Bệnh viện Mắt TP HCM kh&aacute;m lại th&igrave; được chẩn đo&aacute;n bị loạn dưỡng gi&aacute;c mạc, lo&eacute;t gi&aacute;c mạc, sẽ m&ugrave; vĩnh viễn nếu kh&ocirc;ng c&oacute; chữa trị kịp thời.</p> 
 <p class="Normal"> &Ocirc;ng Th&ocirc;ng trở về Mỹ điều trị với chi ph&iacute; 46.700 USD. Sau đ&oacute;, &ocirc;ng về Việt Nam kiện Bệnh viện Mắt S&agrave;i G&ograve;n bồi thường to&agrave;n bộ chi ph&iacute; &ocirc;ng phải sang Mỹ điều trị v&agrave; tiền mất thu nhập trong thời gian n&agrave;y, tổng cộng hơn 79.000 USD. &Ocirc;ng Th&ocirc;ng cho rằng mắt bị giảm thị lực l&agrave; do &quot;c&aacute;c b&aacute;c sĩ bệnh viện Mắt S&agrave;i G&ograve;n cẩu thả v&agrave; thiếu chuy&ecirc;n nghiệp&quot;.</p> 
 <p class="Normal"> Hồi th&aacute;ng 4, TAND TP HCM xử sơ thẩm đ&atilde; tuy&ecirc;n b&aacute;c y&ecirc;u cầu của &ocirc;ng Th&ocirc;ng.&nbsp; Theo to&agrave;, căn cứ hồ sơ vụ &aacute;n v&agrave; c&aacute;c chứng cứ do hai b&ecirc;n cung cấp, sau khi mổ &ocirc;ng Th&ocirc;ng đ&atilde; được bệnh viện t&aacute;i kh&aacute;m nhưng sau đ&oacute; tự &yacute; bỏ về Mỹ m&agrave; kh&ocirc;ng c&oacute; thỏa thuận với bệnh viện. Tại phi&ecirc;n t&ograve;a, &ocirc;ng Th&ocirc;ng tr&igrave;nh b&agrave;y sau khi về Mỹ giữa &ocirc;ng v&agrave; c&aacute;c b&aacute;c sĩ c&oacute; trao đổi v&agrave; hứa hẹn qua điện thoại. Tuy nhi&ecirc;n, bị đơn phủ nhận việc n&agrave;y.</p> 
 <p class="Normal"> HĐXX cấp sơ thẩm cũng cho rằng kh&ocirc;ng đủ cơ sở kết luận nguy&ecirc;n nh&acirc;n dẫn đến ph&ugrave; v&agrave; loạn dưỡng gi&aacute;c mạc của &ocirc;ng Th&ocirc;ng l&agrave; do b&aacute;c sĩ bệnh viện Mắt S&agrave;i G&ograve;n mổ. &quot;Nguy&ecirc;n đơn kh&ocirc;ng chứng minh được nguy&ecirc;n nh&acirc;n dẫn đến việc ph&ugrave; loạn gi&aacute;c mạc l&agrave; do lỗi của ph&iacute;a bị đơn&quot;, bản &aacute;n nhận định.</p> 
 <p class="Normal"> Kh&ocirc;ng đồng &yacute; với ph&aacute;n quyết n&agrave;y, &ocirc;ng Th&ocirc;ng kh&aacute;ng c&aacute;o to&agrave;n bộ bản &aacute;n. Tại phi&ecirc;n ph&uacute;c thẩm, d&ugrave; được t&ograve;a triệu tập hợp lệ nhiều lần nhưng b&aacute;c sĩ Th&aacute;i Th&agrave;nh Nam - người trực tiếp điều trị cho &ocirc;ng Th&ocirc;ng kh&ocirc;ng c&oacute; mặt. HĐXX b&agrave;y tỏ sự kh&ocirc;ng h&agrave;i l&ograve;ng về việc thiếu hợp t&aacute;c của b&aacute;c sĩ Nam khiến phi&ecirc;n xử phải tr&igrave; ho&atilde;n nhiều lần.</p> 
 <p class="Normal"> C&oacute; mặt tại phi&ecirc;n ph&uacute;c thẩm, gi&aacute;m định vi&ecirc;n thuộc Hội đồng gi&aacute;m định thuộc Viện ph&aacute;p y quốc gia (Ph&acirc;n viện tại TP HCM) cho hay, qua hồ sơ bệnh &aacute;n cho thấy bệnh viện đ&atilde; c&oacute; một phần lỗi do kh&ocirc;ng kh&aacute;m lại v&agrave; kiểm tra thị lực nh&atilde;n &aacute;p cho bệnh nh&acirc;n sau khi mổ. Ph&iacute;a bệnh viện kh&ocirc;ng ghi r&otilde; t&igrave;nh trạng nh&atilde;n &aacute;p mắt bao nhi&ecirc;u cũng như c&aacute;c th&ocirc;ng tin kh&aacute;c, kh&ocirc;ng theo d&otilde;i bệnh nh&acirc;n sau mổ theo đ&uacute;ng c&aacute;c nội dung quy định trong quy tr&igrave;nh phẫu thuật Phaco do ch&iacute;nh bệnh viện ban h&agrave;nh v&agrave; c&oacute; hiệu lực từ ng&agrave;y 1/10/2005.</p> 
 <p class="Normal"> Đại diện bệnh viện cho rằng chỉ c&oacute; thể đo nh&atilde;n &aacute;p cho bệnh nh&acirc;n trước khi phẫu thuật c&ograve;n sau khi phẫu thuật mắt nạn nh&acirc;n đang đau n&ecirc;n “kh&ocirc;ng thể vạch l&ecirc;n m&agrave; đo”. Tuy nhi&ecirc;n, ph&iacute;a bệnh viện cũng thừa nhận sau khi mổ 2 tiếng đ&atilde; cho &ocirc;ng Th&ocirc;ng xuất viện.</p> 
 <p class="Normal"> “Chỉ cần sau 2 tiếng l&agrave; bệnh nh&acirc;n c&oacute; thể về được th&igrave; sao bệnh viện lại cho rằng do mới phẫu thuật n&ecirc;n kh&ocirc;ng thể đo nh&atilde;n &aacute;p, kh&ocirc;ng thể kiểm tra thị lực cho bệnh nh&acirc;n? Bị đơn c&oacute; thấy ch&iacute;nh ph&iacute;a bị đơn c&oacute; m&acirc;u thuẫn kh&ocirc;ng?”, t&ograve;a chất vấn v&agrave; cho rằng bệnh viện kh&ocirc;ng thể lấy l&yacute; do &ocirc;ng Th&ocirc;ng đ&atilde; tự &yacute; đến bệnh viện kh&aacute;c điều trị để chối bỏ tr&aacute;ch nhiệm.</p> 
 <p class="Normal"> Sau khi được chủ tọa ph&acirc;n t&iacute;ch cũng như c&ocirc;ng bố kết luận gi&aacute;m định cho thấy Bệnh viện Mắt S&agrave;i G&ograve;n c&oacute; một phần lỗi trong quy tr&igrave;nh kh&aacute;m chữa bệnh cho &ocirc;ng Th&ocirc;ng, ph&iacute;a bị đơn đ&atilde; đồng &yacute; xin ho&atilde;n phi&ecirc;n t&ograve;a để thương lượng với nguy&ecirc;n đơn về số tiền bồi thường. Cũng tại t&ograve;a, người đại diện của &ocirc;ng Th&ocirc;ng đ&atilde; r&uacute;t y&ecirc;u cầu bồi thường xuống c&ograve;n 46.000 USD (chi ph&iacute; chữa trị tại Mỹ), kh&ocirc;ng đ&ograve;i c&aacute;c khoản mất thu nhập v&agrave; chi ph&iacute; đi lại.</p> 
 <p class="Normal"> Tuy nhi&ecirc;n, HĐXX cũng đề nghị c&aacute;c b&ecirc;n nhanh ch&oacute;ng giải quyết vụ việc trong v&ograve;ng nửa th&aacute;ng sau đ&oacute; phải b&aacute;o c&aacute;o kết quả cho t&ograve;a. Nếu thỏa thuận kh&ocirc;ng th&agrave;nh, t&ograve;a sẽ mở lại phi&ecirc;n xử v&agrave;o đầu th&aacute;ng 12.</p> 
 <p class="Normal" style="text-align:right;"> <strong>Hải Duy&ecirc;n </strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109157" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109157" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/phap-luat/benh-vien-mat-sai-gon-thuong-luong-voi-viet-kieu-doi-80-000-usd-3109157.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Bệnh viện Mắt S&agrave;i G&ograve;n thương lượng với Việt kiều đ&ograve;i 80.000 USD&amp;body=Bị t&ograve;a ph&uacute;c thẩm x&aacute;c định c&oacute; một phần lỗi trong quy tr&igrave;nh kh&aacute;m chữa bệnh cho &ocirc;ng Th&ocirc;ng, Bệnh viện Mắt S&agrave;i G&ograve;n đồng &yacute; thương lượng với bệnh nh&acirc;n từng đ&ograve;i bồi thường 80.000 USD n&agrave;y.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/phap-luat/benh-vien-mat-sai-gon-thuong-luong-voi-viet-kieu-doi-80-000-usd-3109157.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>