<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> Ng&agrave;y 19/11, Ph&ograve;ng Cảnh s&aacute;t ph&ograve;ng chống tội phạm c&ocirc;ng nghệ cao (PC50 H&agrave; Nội) th&ocirc;ng b&aacute;o vừa triệt ph&aacute; đường d&acirc;y d&ugrave;ng thủ đoạn gọi điện thoại qua Internet tới m&aacute;y cố định để chiếm đoạt tiền.</p> 
 <p class="Normal"> Theo cảnh s&aacute;t, đầu th&aacute;ng 11, b&agrave; Lan ở quận T&acirc;y Hồ, tr&igrave;nh b&aacute;o cho hay một người đ&agrave;n &ocirc;ng gọi điện thoại đến số cố định của gia đ&igrave;nh th&ocirc;ng b&aacute;o b&agrave; nợ tiền cước gần 9 triệu đồng. Kẻ n&agrave;y c&ograve;n n&oacute;i b&agrave; li&ecirc;n quan một vụ ti&ecirc;u cực với tổng số tiền 16 tỷ đồng.</p> 
 <p class="Normal"> N&ecirc;u hướng giải quyết, người ở đầu d&acirc;y b&ecirc;n kia y&ecirc;u cầu b&agrave; Lan chuyển tiền v&agrave;o 8 t&agrave;i khoản ng&acirc;n h&agrave;ng.&nbsp;<span>Lo sợ, b&agrave; Lan r&uacute;t tiền tiết kiệm v&agrave; chuyển gần 2,4 tỷ đồng. Sau đ&oacute;, b&agrave; mới ph&aacute;t hiện bị lừa.</span></p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="luadao-JPG-6248-1416375045.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/luadao-JPG-6248-1416375045.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> <span>Tang vật li&ecirc;n quan vụ &aacute;n bị thu giữ.</span></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> PC50 x&aacute;c định đ&acirc;y l&agrave; <a href="http://vnexpress.net/tin-tuc/phap-luat/gia-dien-thoai-cua-canh-sat-de-doa-lua-tien-ty-2953528.html">chi&ecirc;u lừa cũ</a> v&agrave; v&agrave;i ng&agrave;y sau đ&atilde; x&aacute;c định được Vũ Văn Đại (23 tuổi, qu&ecirc; ở Bắc Giang) l&agrave; mắt x&iacute;ch quan trọng. Đại từng c&oacute; thời gian sang Đ&agrave;i Loan xuất khẩu lao động. Anh ta khai khoảng th&aacute;ng 4, th&ocirc;ng qua mạng Facebook xin l&agrave;m phi&ecirc;n dịch cho hai người Đ&agrave;i Loan. Đại được hai &ocirc;ng chủ thu&ecirc; d&ugrave;ng chứng minh thư giả để mở t&agrave;i khoản ng&acirc;n h&agrave;ng, trả c&ocirc;ng 3,4 triệu đồng một t&agrave;i khoản.</p> 
 <p class="Normal"> Theo c&aacute;ch thức được hướng dẫn, Đại thu&ecirc; Nguyễn Trọng Đức, Đỗ Đ&igrave;nh Phương, Nguyễn Xu&acirc;n Độ, Trần Nguy&ecirc;n B&igrave;nh, Trần Xu&acirc;n H&agrave; đi chụp ảnh của nhiều người phục vụ việc l&agrave;m chứng minh thư giả rồi mở gần 150 t&agrave;i khoản tại 3 ng&acirc;n h&agrave;ng. Giao số n&agrave;y cho hai &ocirc;ng chủ người Đ&agrave;i Loan, Đại được nhận tiền c&ocirc;ng 500 triệu đồng.</p> 
 <p class="Normal"> Theo nh&agrave; chức tr&aacute;ch, 8 số t&agrave;i khoản b&agrave; Lan chuyển tiền nằm trong số c&aacute;c t&agrave;i khoản do nh&oacute;m n&agrave;y mở. Hai người Đ&agrave;i Loan ngo&agrave;i c&aacute;o buộc lừa 2,4 tỷ của b&agrave; Lan c&ograve;n bị cho l&agrave; đ&atilde; g&acirc;y ra 9 vụ tương tự, chiếm đoạt tổng tiền hơn 4,2 tỷ đồng.</p> 
 <p class="Normal"> Ngo&agrave;i Đại, giữa th&aacute;ng 11, lần lượt Đức, Độ, B&igrave;nh, Ho&agrave; bị bắt. Hai người đ&agrave;n &ocirc;ng Đ&agrave;i Loan đang bị truy t&igrave;m.</p> 
 <p class="Normal"> Ng&agrave;y 18/11, PC50 đ&atilde; chuyển vụ việc cho Ph&ograve;ng cảnh s&aacute;t h&igrave;nh sự để điều tra l&agrave;m r&otilde; h&agrave;nh vi sử dụng mạng m&aacute;y t&iacute;nh, mạng viễn th&ocirc;ng, mạng Internet hoặc thiết bị số thực hiện h&agrave;nh vi chiếm đoạt t&agrave;i sản v&agrave; sửa chữa, sử dụng giấy chứng nhận v&agrave; c&aacute;c t&agrave;i liệu của cơ quan, tổ chức.</p> 
 <p class="Normal"> Thượng t&aacute; Ng&ocirc; Minh An, Ph&oacute; Ph&ograve;ng PC50, nh&oacute;m tội phạm dạng n&agrave;y thường gọi điện v&agrave;o buổi trưa, hoặc chiều, thời điểm chỉ c&oacute; những người trung ni&ecirc;n ở nh&agrave; để dễ lừa đảo. &Ocirc;ng An khuyến c&aacute;o, khi nghe điện thoại của người lạ y&ecirc;u cầu cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n, số t&agrave;i khoản, thẻ t&iacute;n dụng… người d&acirc;n phải cảnh gi&aacute;c. Trường hợp c&oacute; người xưng l&agrave; c&ocirc;ng an th&igrave; cần đề nghị cho biết t&ecirc;n, nơi l&agrave;m việc, y&ecirc;u cầu đưa giấy mời hoặc giấy triệu tập để trực tiếp li&ecirc;n hệ với cơ quan, đơn vị đ&oacute;. Người d&acirc;n kh&ocirc;ng cung cấp số điện thoại ri&ecirc;ng, th&ocirc;ng tin c&aacute; nh&acirc;n cho bất kỳ ai khi chưa biết r&otilde; họ l&agrave; ai v&agrave; sử dụng v&agrave;o mục đ&iacute;ch g&igrave;; kh&ocirc;ng mua b&aacute;n, chuyển giao t&agrave;i khoản c&aacute; nh&acirc;n hoặc cho mượn giấy chứng minh nh&acirc;n d&acirc;n….</p> 
 <p class="Normal"> <em>* T&ecirc;n bị hại đ&atilde; thay đổi</em></p> 
 <p class="Normal" style="text-align:right;"> <strong>Việt Dũng</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109316" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109316" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/phap-luat/doa-qua-dien-thoai-ep-chuyen-khoan-nhieu-ty-dong-3109316.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Dọa qua điện thoại, &eacute;p chuyển khoản nhiều tỷ đồng&amp;body=Thấy c&oacute; người gọi điện thoại th&ocirc;ng b&aacute;o m&igrave;nh li&ecirc;n quan đường d&acirc;y ti&ecirc;u cực, b&agrave; Lan lo sợ đ&atilde; chuyển 2,4 tỷ đồng v&agrave;o 8 t&agrave;i khoản theo y&ecirc;u cầu.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/phap-luat/doa-qua-dien-thoai-ep-chuyen-khoan-nhieu-ty-dong-3109316.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>