<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> Chiều 17/11, C&ocirc;ng an tỉnh Nghệ An th&ocirc;ng tin, Ph&ograve;ng cảnh s&aacute;t kinh tế (PC46) vừa phối hợp với Sở Khoa học C&ocirc;ng nghệ Nghệ An ph&aacute; th&agrave;nh c&ocirc;ng chuy&ecirc;n &aacute;n 114C, tạm giữ h&igrave;nh sự 4 nghi can, bắt quả tang 11 trạm kinh doanh xăng dầu tr&ecirc;n địa b&agrave;n d&ugrave;ng IC giả để lừa dối kh&aacute;ch h&agrave;ng, bớt x&eacute;n 4-11% (trung b&igrave;nh 10 l&iacute;t xăng dầu sẽ bị ăn bớt 0,4-1,1 l&iacute;t) xăng dầu mỗi khi b&aacute;n.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="chip-gia-6122-1416223227.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/17/chip-gia-6122-1416223227.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Con IC giả m&agrave; cảnh s&aacute;t thu được tại c&acirc;y xăng ở Nghệ An. Ảnh: <em>C&ocirc;ng an&nbsp;cung cấp.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> 11 cơ sở xăng dầu n&agrave;y nằm ở c&aacute;c huyện Diễn Ch&acirc;u, Y&ecirc;n Th&agrave;nh, T&acirc;n Kỳ, Anh Sơn, Tương Dương, thị x&atilde; Ho&agrave;ng Mai v&agrave; Quế Phong.&nbsp;<span>Từ lời khai của c&aacute;c chủ trạm xăng bị bắt, cảnh s&aacute;t đ&atilde; bắt khẩn cấp Nguyễn Sơn Hải (41 tuổi, tr&uacute; x&atilde; Diễn Kỷ, Diễn Ch&acirc;u), Gi&aacute;m đốc C&ocirc;ng ty cổ phần thiết bị x&acirc;y lắp xăng dầu Trường Hải, thu giữ 23 thiết bị IC giả trị gi&aacute; 20 triệu đồng.</span></p> 
 <p class="Normal"> Sơn khai, từ th&aacute;ng 6 đến th&aacute;ng 10/2014 đ&atilde; lắp đặt cho 6 cửa h&agrave;ng xăng dầu tại huyện Diễn Ch&acirc;u v&agrave; Y&ecirc;n Th&agrave;nh 6 IC giả với gi&aacute; trị 5 triệu đồng mỗi chiếc, v&agrave; b&aacute;n cho một số cơ sở kh&aacute;c.&nbsp;<span>Ng&agrave;y 12/11, L&ecirc; Văn To&aacute;n (34 tuổi, tr&uacute; tại huyện Quỳnh Lưu) đ&atilde; đến cảnh s&aacute;t đầu th&uacute; v&agrave; nộp c&aacute;c vật dụng c&aacute; nh&acirc;n như laptop chạy chương tr&igrave;nh c&ugrave;ng một số con ch&iacute;p điện tử giả.</span></p> 
 <p class="Normal"> Từ những t&agrave;i liệu thu thập, rạng s&aacute;ng 15/11, tại th&agrave;nh phố Nha Trang (Kh&aacute;nh H&ograve;a), cảnh s&aacute;t đ&atilde; bắt Trần L&ecirc; Đức (35 tuổi, tr&uacute; tại quận T&acirc;y Hồ, H&agrave; Nội). Kh&aacute;m x&eacute;t nh&agrave; Đức, nh&agrave; chức tr&aacute;ch thu một m&aacute;y t&iacute;nh, một bộ nạp chương tr&igrave;nh chạy IC sai, hơn một trăm chiếc IC giả chưa kịp ti&ecirc;u thụ. Đức thừa nhận m&igrave;nh ch&iacute;nh l&agrave; người đ&atilde; chế tạo ra IC giả để b&aacute;n v&agrave; lắp đặt cho nhiều c&acirc;y xăng tr&ecirc;n to&agrave;n quốc.</p> 
 <p class="Normal"> Từ lời khai của Đức, cảnh s&aacute;t bắt tiếp B&ugrave;i Thế &Aacute;i (45 tuổi, tr&uacute; th&agrave;nh phố Vinh, Nghệ An) v&agrave; thu giữ gần 80 IC giả do &Aacute;i mua lại của Đức để đi lắp đặt cho c&aacute;c c&acirc;y xăng tại Nghệ An v&agrave; nhiều tỉnh.</p> 
 <p class="Normal"> Một c&aacute;n bộ điều tra cho biết, thủ đoạn lắp đặt IC giả của nh&oacute;m n&agrave;y rất tinh vi, c&oacute; tr&igrave;nh độ c&ocirc;ng nghệ rất cao, kh&oacute; ph&acirc;n biệt với IC thật. Nếu IC thật chỉ điều khiển được cột chương tr&igrave;nh, c&ograve;n IC giả chạy được hai chương tr&igrave;nh đ&uacute;ng v&agrave; sai với phương thức vận h&agrave;nh rất thuận lợi để đối ph&oacute; cơ quan chức năng.</p> 
 <p class="Normal"> V&iacute; dụ, muốn IC chạy chương tr&igrave;nh sai th&igrave; v&agrave;o mật khẩu ấn ph&iacute;m P+ d&atilde;y số c&oacute; 6 con số (đ&acirc;y l&agrave; d&atilde;y số đ&atilde; được đối tượng b&aacute;n IC ngầm định với c&aacute;c cơ sở), sau đ&oacute; ấn ph&iacute;m E hai lần. Muốn sai số lớn hơn th&igrave; sau khi v&agrave;o mật khẩu tr&ecirc;n, ấn th&ecirc;m số 1, nếu muốn sai số nhỏ hơn th&igrave; v&agrave;o mật khẩu v&agrave; ấn v&agrave;o số 0. Khi muốn IC chạy về chương tr&igrave;nh đ&uacute;ng th&igrave; ngắt nguồn điện cung cấp cho b&agrave;n ph&iacute;m cột bơm hoặc bấm số ngầm định n&agrave;o đ&oacute;...</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="do-xang-5907-1416223228.jpg" src="http://m.f29.img.vnecdn.net/2014/11/17/do-xang-5907-1416223228.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Nh&agrave; chức tr&aacute;ch đo lường tại c&aacute;c c&acirc;y xăng bị bắt quả&nbsp;tang. Ảnh: <em>Ban chuy&ecirc;n &aacute;n cung cấp.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Trao đổi với <em>VnExpress</em>, &ocirc;ng Nguyễn Mạnh H&agrave;, Ph&oacute; ch&aacute;nh thanh tra Sở Khoa học v&agrave; C&ocirc;ng nghệ Nghệ An cho biết, bước đầu 11 trạm kinh doanh bị bắt quả tang khai nhận mới lắp đặt IC giả trong khoảng 3 th&aacute;ng trở lại. Tuy nhi&ecirc;n, cơ quan chức năng đang điều tra để củng cố hồ sơ l&agrave;m r&otilde; chi tiết từng c&acirc;y xăng đ&atilde; ăn cắp tổng số xăng dầu l&agrave; bao nhi&ecirc;u. Nếu cơ sở n&agrave;o đủ điều kiện sẽ bị truy tố h&igrave;nh sự.</p> 
 <p class="Normal"> Cảnh s&aacute;t cho biết, họ đ&atilde; chứng minh được nh&oacute;m của Trần L&ecirc; Đức chế tạo v&agrave; hoạt động 6 năm nay tr&ecirc;n địa b&agrave;n cả nước.&nbsp;<span>Ban chuy&ecirc;n &aacute;n cho biết đang tiếp tục mở rộng v&agrave; phối hợp với c&ocirc;ng an c&aacute;c tỉnh bạn để bắt những cơ sở kinh doanh ăn cắp xăng dầu kh&aacute;c.&nbsp;</span></p> 
 <p class="Normal" style="text-align:right;"> <strong>Hải B&igrave;nh</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108481" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108481" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/phap-luat/hang-chuc-co-so-an-cap-xang-dau-tai-nghe-an-bi-bat-3108481.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=H&agrave;ng chục cơ sở ăn cắp xăng dầu tại Nghệ An bị bắt&amp;body=11 trạm kinh doanh xăng dầu ở Nghệ An đ&atilde; bị&nbsp; bắt quả tang v&igrave; sử dụng con chip điện tử giả (IC giả) để bớt x&eacute;n sản phẩm khi b&aacute;n cho kh&aacute;ch h&agrave;ng. Cảnh s&aacute;t cho biết nh&oacute;m&nbsp;chế tạo v&agrave; lắp đặt thiết bị giả n&agrave;y&nbsp;đ&atilde; hoạt động 6 năm nay.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/phap-luat/hang-chuc-co-so-an-cap-xang-dau-tai-nghe-an-bi-bat-3108481.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>