<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> Ph&aacute;t biểu tại Hội nghị Ban chấp h&agrave;nh Đảng bộ th&agrave;nh phố H&agrave; Nội s&aacute;ng 19/11, khi n&oacute;i tới c&ocirc;ng t&aacute;c cải c&aacute;ch h&agrave;nh ch&iacute;nh, B&iacute; thư Phạm Quang Nghị đưa ra th&ocirc;ng tin từ một b&agrave;i viết n&oacute;i về việc c&aacute;c bộ trưởng n&ecirc;n ngồi ở văn ph&ograve;ng chỉ đạo những vấn đề chiến lược hay n&ecirc;n ra thực tế c&ocirc;ng trường chỉ huy.</p> 
 <p class="Normal"> Theo B&iacute; thư H&agrave; Nội, kết quả khảo s&aacute;t bạn đọc của b&agrave;i b&aacute;o cho thấy c&oacute; tới tr&ecirc;n 75% người t&aacute;n th&agrave;nh c&aacute;c bộ trưởng n&ecirc;n ra hiện trường. “Trong điều kiện hiện nay, với bộ m&aacute;y, c&aacute;n bộ như b&acirc;y giờ, ngồi ở nh&agrave; cũng cần, nhưng kh&ocirc;ng cần bằng ra hiện trường”, &ocirc;ng Nghị n&oacute;i.</p> 
 <p class="Normal"> Dẫn một v&iacute; dụ kh&aacute;c để n&oacute;i tới cải c&aacute;ch h&agrave;nh ch&iacute;nh, người đứng đầu Th&agrave;nh ủy H&agrave; Nội n&ecirc;u, lực lượng chức năng của th&agrave;nh phố ph&aacute;t hiện v&agrave; thu giữ l&ocirc; h&agrave;ng bu&ocirc;n lậu nhưng l&agrave;m quy tr&igrave;nh thủ tục để đấu gi&aacute; l&ocirc; h&agrave;ng gần 2 năm kh&ocirc;ng xong.</p> 
 <p class="Normal"> “T&ocirc;i gọi điện cho Ph&oacute; chủ tịch th&agrave;nh phố phụ tr&aacute;ch lĩnh vực v&agrave; Gi&aacute;m đốc Sở C&ocirc;ng Thương y&ecirc;u cầu t&igrave;m c&aacute;ch th&aacute;o gỡ. Sau đ&oacute; l&ocirc; h&agrave;ng được b&aacute;n cho Tổng c&ocirc;ng ty thương mại th&agrave;nh phố để họ b&aacute;n lẻ. T&ocirc;i được biết khi họ tổ chức b&aacute;n, người d&acirc;n xếp h&agrave;ng d&agrave;i để mua. Ch&uacute;ng ta cứ c&acirc;u nệ m&aacute;y m&oacute;c quy tr&igrave;nh thủ tục”, B&iacute; thư H&agrave; Nội n&oacute;i.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="bi-thu-2779-1416390776.jpg" src="http://m.f29.img.vnecdn.net/2014/11/19/bi-thu-2779-1416390776.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> B&iacute; thư Th&agrave;nh Ủy H&agrave; Nội, &ocirc;ng Phạm Quang Nghi “vi h&agrave;nh” tr&ecirc;n xe bu&yacute;t. Ảnh: <em>Th&agrave;nh Nam</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Li&ecirc;n quan đến l&ocirc; h&agrave;ng tr&ecirc;n, B&iacute; thư H&agrave; Nội th&ocirc;ng tin th&ecirc;m: “H&ocirc;m qua t&ograve;a &aacute;n đ&atilde; xử t&ugrave; một anh <a href="http://vnexpress.net/tin-tuc/phap-luat/mao-danh-con-trai-bi-thu-thanh-uy-lua-15-000-usd-3108787.html">giả l&agrave;m con trai t&ocirc;i đi đăng k&yacute; mua l&ocirc; h&agrave;ng</a>. Anh n&agrave;y huy động tiền tr&aacute;i ph&eacute;p, sau đ&oacute; kh&ocirc;ng trả được, bị bắt giữ v&agrave; xử t&ugrave;. D&aacute;m liều đến thế”.</p> 
 <p class="Normal"> Về nghi vấn “b&ocirc;i trơn” l&agrave;m sổ đỏ ở Khu đ&ocirc; thị Mễ Tr&igrave; Thượng, &ocirc;ng Phạm Quang Nghị cho hay ng&agrave;y 30/11 sẽ c&oacute; kết quả thanh kiểm tra. Vấn đề l&agrave;m sổ đỏ n&oacute;i chung tr&ecirc;n to&agrave;n th&agrave;nh phố, hiện đ&atilde; c&oacute; một số đơn thư, c&oacute; người đến gặp Th&agrave;nh ủy cung cấp th&ocirc;ng tin, th&agrave;nh phố sẽ giải quyết hết sức nghi&ecirc;m t&uacute;c.</p> 
 <p class="Normal"> Cũng n&oacute;i tới việc giải quyết đơn thư khiếu nại, Ph&oacute; chủ tịch HĐND TP H&agrave; Nội L&ecirc; Văn Hoạt cho rằng c&oacute; nhiều vụ việc đ&atilde; được cảnh b&aacute;o, nhưng c&aacute;c quận, huyện kh&ocirc;ng tập trung giải quyết sớm để sự việc trở n&ecirc;n phức tạp.</p> 
 <p class="Normal"> “Tất cả đơn thư đến với ch&uacute;ng ta chỉ c&oacute; 2 khả năng chứ kh&ocirc;ng c&oacute; khả năng thứ ba. Một l&agrave; ch&uacute;ng ta giải quyết đ&uacute;ng nhưng kh&ocirc;ng th&ocirc;ng tin cho nh&acirc;n d&acirc;n. Hai l&agrave; ch&uacute;ng ta l&agrave;m sai. Cả 2 phương &aacute;n đều thuộc tr&aacute;ch nhiệm của ch&uacute;ng ta. Thế tại sao kh&ocirc;ng c&ocirc;ng bố c&ocirc;ng khai, đối thoại với nh&acirc;n d&acirc;n”, &ocirc;ng Hoạt n&ecirc;u.</p> 
 <p class="Normal"> Ph&oacute; chủ tịch Hội đồng cho biết, từ đầu năm đến nay HĐND đ&atilde; tiếp 12 vụ việc đơn thư k&eacute;o d&agrave;i. C&oacute; vụ khi tiếp nhận giật m&igrave;nh v&igrave; để 10 năm, đơn thư gửi khắp nơi. Nhưng khi Hội đồng đề nghị c&aacute;c sở, ng&agrave;nh li&ecirc;n quan đến c&ugrave;ng giải quyết th&igrave; thấy việc kh&ocirc;ng hề kh&oacute; m&agrave; chỉ l&agrave; kh&ocirc;ng đơn vị n&agrave;o đứng ra giải quyết dứt điểm. “Vụ việc đ&oacute;, Hội đồng y&ecirc;u cầu giải quyết xong trong một th&aacute;ng. Chưa đến một th&aacute;ng đ&atilde; c&oacute; b&aacute;o c&aacute;o giải quyết xong”, &ocirc;ng Ph&oacute; chủ tịch th&ocirc;ng tin.</p> 
 <p class="Normal"> Theo l&atilde;nh đạo Hội đồng, rất nhiều vụ việc nhỏ lẻ, nhưng cơ sở kh&ocirc;ng giải quyết triệt để, đẩy l&ecirc;n th&agrave;nh phố. “Một th&agrave;nh phố c&oacute; cả n&uacute;i việc, nhiều việc nhạy cảm th&igrave; chỉ c&oacute; &ocirc;ng th&aacute;nh mới kh&ocirc;ng c&oacute; khuyết điểm, ch&uacute;ng ta kh&ocirc;ng sợ”, &ocirc;ng L&ecirc; Văn Hoạt nhấn mạnh.</p> 
 <p class="Normal"> Cũng tại hội nghị, đưa ra v&iacute; dụ về cơ chế hỗ trợ cho người d&acirc;n n&ocirc;ng d&acirc;n c&ograve;n nhiều bất cập, B&iacute; thư huyện ủy Ph&uacute; Xuy&ecirc;n, &ocirc;ng Trương Thế Cầu đề nghị cần gi&aacute;m s&aacute;t c&aacute;c ch&iacute;nh s&aacute;ch xem c&oacute; đi v&agrave;o cuộc sống hay kh&ocirc;ng, nếu kh&ocirc;ng th&igrave; mắc chỗ n&agrave;o để th&aacute;o gỡ, kh&ocirc;ng th&igrave; cơ chế chỉ l&agrave; cơ chế.</p> 
 <p class="Normal"> Cho rằng c&oacute; lẽ đ&acirc;y l&agrave; lần cuối được trực tiếp ph&aacute;t biểu &yacute; kiến trước ban chấp h&agrave;nh, B&iacute; thư Ph&uacute; Xuy&ecirc;n t&acirc;m tư: “Nếu chỉ mong để đảm bảo an to&agrave;n cho vị tr&iacute; của m&igrave;nh, kh&ocirc;ng d&aacute;m nghĩ, d&aacute;m l&agrave;m, d&aacute;m quyết định th&igrave; ch&uacute;ng ta c&oacute; tội, c&oacute; lỗi với d&acirc;n”.</p> 
 <p class="Normal" style="text-align:right;"> <strong>V&otilde; Hải</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109489" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109489" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/thoi-su/bi-thu-ha-noi-khuyen-khich-can-bo-ra-hien-truong-3109489.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=B&iacute; thư H&agrave; Nội khuyến kh&iacute;ch c&aacute;n bộ ra hiện trường&amp;body=Dẫn lại th&ocirc;ng tin từ b&aacute;o ch&iacute;, B&iacute; thư Th&agrave;nh ủy H&agrave; Nội Phạm Quang Nghị cho hay, đa số dư luận nh&acirc;n d&acirc;n đồng t&igrave;nh với việc c&aacute;n bộ l&atilde;nh đạo cần s&acirc;u s&aacute;t với thực tế, phải ra hiện trường.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/thoi-su/bi-thu-ha-noi-khuyen-khich-can-bo-ra-hien-truong-3109489.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>