<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> ​L&agrave; người cuối c&ugrave;ng trong 4 vị tư lệnh ng&agrave;nh trả lời chất vấn trước Quốc hội, Bộ trưởng Lao động Thương binh v&agrave; X&atilde; hội Phạm Thị Hải Chuyền nhận được 20 phiếu chất vấn của đại biểu.</p> 
 <p class="Normal"> Sau 2 lần tr&igrave; ho&atilde;n, vừa rồi quyết định tăng lương đ&atilde; được th&ocirc;ng qua, tuy nhi&ecirc;n đại biểu Phạm Tất Thắng cho rằng quyết định n&agrave;y vẫn kh&ocirc;ng giải quyết được vấn đề cơ bản l&agrave; đảm bảo cuộc sống tối thiểu của người lao động. D&ugrave; ng&acirc;n s&aacute;ch Nh&agrave; nước đ&atilde; d&agrave;nh 11.000 tỷ đồng, nhưng &quot;chưa l&agrave;m m&aacute;t hơn cuộc sống của người thu nhập thấp&quot;.</p> 
 <p class="Normal"> &quot;Bộ trưởng cần đưa giải ph&aacute;p để tăng lương c&oacute; t&aacute;c động t&iacute;ch cực đến người lao động, để kh&ocirc;ng nặng t&iacute;nh h&igrave;nh thức như hiện nay&quot;, &ocirc;ng Thắng đặt vấn đề.</p> 
 <p class="Normal"> Bộ trưởng Phạm Thị Hải Chuyền thừa nhận tiền lương so với y&ecirc;u cầu tối thiểu mới đạt tr&ecirc;n 60%. N&acirc;ng lương lần n&agrave;y chưa phải đ&atilde; thỏa đ&aacute;ng, chưa đ&aacute;p ứng được y&ecirc;u cầu giải quyết vấn đề cơ bản của tiền lương. Theo lộ tr&igrave;nh lẽ ra giai đoạn 2015-1016 tiền lương phải đảm bảo mức sống tối thiểu, nhưng do ng&acirc;n s&aacute;ch kh&oacute; khăn n&ecirc;n phải đi từng bước, phải gi&atilde;n lộ tr&igrave;nh.</p> 
 <p class="Normal"> Năm nay do khả năng ng&acirc;n s&aacute;ch, Hội đồng tiền lương đ&atilde; n&ecirc;u nếu tăng lương th&igrave; kh&ocirc;ng c&oacute; nguồn. Nhưng do y&ecirc;u cầu, bất cập trong lương thực tế giữa c&aacute;n bộ vi&ecirc;n chức nh&agrave; nước v&agrave; lương tối thiểu v&ugrave;ng ph&acirc;n theo khu vực doanh nghiệp n&ecirc;n d&ugrave; kh&oacute; khăn vẫn quyết định tăng lương.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="truyen2-3161-1416365012.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/truyen2-3161-1416365012.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Bộ trưởng Phạm Thị Hải Chuyền tại phi&ecirc;n chất vấn s&aacute;ng nay.&nbsp;<em>Ảnh chụp qua m&agrave;n h&igrave;nh.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> <span style="color:rgb(51,51,51);"><strong>Đề cập đến ch&iacute;nh s&aacute;ch với người c&oacute; c&ocirc;ng, đại biểu Đỗ Văn Đương n&ecirc;u ra thực tế nhiều gia đ&igrave;nh đi t&igrave;m mộ liệt sĩ, bị thầy mo thầy c&uacute;ng lừa đảo</strong></span>, v&agrave; t&igrave;m kh&ocirc;ng đ&uacute;ng. &quot;Bộ c&oacute; ch&iacute;nh s&aacute;ch thế n&agrave;o?&quot;, &ocirc;ng Đương hỏi đồng thời đề nghị Bộ trưởng n&oacute;i r&otilde; hơn về t&igrave;nh trạng thương binh thật - giả.</p> 
 <p class="Normal"> Bộ trưởng Lao động cho biết, để hạn chế t&igrave;nh trạng lừa đảo trong việc t&igrave;m kiếm mộ liệt sĩ, ng&agrave;nh đ&atilde; tr&igrave;nh Ch&iacute;nh phủ đề &aacute;n x&aacute;c định danh t&iacute;nh liệt sĩ giao cho 3 trung t&acirc;m khoa thực hiện. Tất cả liệt sĩ phải được gi&aacute;m định mới đưa về an t&aacute;ng. V&igrave; thế, hiện tượng d&ugrave;ng ngoại cảm t&igrave;m mộ liệt sĩ đ&atilde; hạn chế.</p> 
 <p class="Normal"> Bộ c&ugrave;ng với Mặt trận tổ quốc đ&atilde; r&agrave; so&aacute;t về những người c&oacute; c&ocirc;ng đến nay chưa được hưởng chế độ. Hết th&aacute;ng 11/2014, Bộ sẽ tổng hợp lại. Qua b&aacute;o c&aacute;o bước đầu của 40 tỉnh, c&oacute; khoảng 0,18% người hưởng ch&iacute;nh s&aacute;ch sai. C&oacute; khoảng 10.000 thanh ni&ecirc;n xunh phong chưa được hưởng chế độ v&igrave; chưa đầy đủ hồ sơ xem x&eacute;t, 2.000 thương bệnh binh thiếu giấy tờ chưa được x&aacute;c nhận.</p> 
 <p class="Normal"> &quot;Ch&uacute;ng t&ocirc;i sẽ r&agrave; so&aacute;t nghi&ecirc;n cứu từng trường hợp để đề nghị địa phương sớm giải quyết&quot;, Bộ trường Chuyền cam kết.</p> 
 <p class="Normal"> <span style="color:rgb(51,51,51);"><strong>Trước t&igrave;nh trạng nợ đọng bảo hiểm x&atilde; hội l&ecirc;n đến 12.000 tỷ đồng, c&aacute;c đại biểu Ng&ocirc; Văn Minh, Huỳnh Tấn Dương đ&atilde; chất vấn về nguy&ecirc;n nh&acirc;n</strong></span>, tr&aacute;ch nhiệm của Bộ Lao động. &quot;Đề nghị Bộ trưởng n&ecirc;u giải ph&aacute;p khắc phục để chấm dứt t&igrave;nh trạng n&agrave;y&quot;, &ocirc;ng Dương n&oacute;i.</p> 
 <p class="Normal"> Theo Bộ trưởng Chuyền, c&oacute; nhiều nguy&ecirc;n nh&acirc;n của thực trạng n&agrave;y, chủ sử dụng lao động l&agrave;m việc kh&ocirc;ng nghi&ecirc;m t&uacute;c; một số doanh nghiệp c&ograve;n gặp kh&oacute; khăn. B&ecirc;n cạnh đ&oacute;, việc xử phạt c&aacute;c doanh nghiệp nợ bảo hiểm x&atilde; hội c&ograve;n nhẹ, n&ecirc;n c&oacute; doanh nghiệp cố t&igrave;nh để nợ c&ograve;n hơn vay ng&acirc;n h&agrave;ng. Thực tế cho thấy nợ đọng bảo hiểm cao thường ở th&aacute;ng 7-8, c&ograve;n th&aacute;ng 9-10 giảm đi. Ngo&agrave;i ra c&aacute;c tổ chức c&ocirc;ng đo&agrave;n ở địa phương khi Bộ hay cơ quan chức năng đến l&agrave;m việc đ&atilde; kh&ocirc;ng kịp thời phản &aacute;nh thực trạng tr&ecirc;n.</p> 
 <p class="Normal"> Bộ Lao động sẽ c&oacute; tr&aacute;ch nhiệm kiểm so&aacute;t v&agrave; xử l&yacute;. To&agrave;n ng&agrave;nh c&oacute; tr&ecirc;n 400 c&aacute;n bộ c&ocirc;ng vi&ecirc;n chức l&agrave;m c&ocirc;ng t&aacute;c thanh tra. Trong đ&oacute; ở bộ c&oacute; 55 người, mỗi địa phương c&oacute; 5-7 thanh tra. Tổng số c&aacute;n bộ n&agrave;y phải thanh tra tr&ecirc;n nhiều lĩnh vực, như lao động việc l&agrave;m, người c&oacute; &ocirc;ng, giảm ngh&egrave;o... n&ecirc;n việc kiểm tra thực tế so với số cuộc cần phải kiểm tra rất &iacute;t. Số doanh nghiệp cần kiểm tra tr&aacute;ch nhiệm bảo hiểm x&atilde; hội ở c&aacute;c địa phương vẫn rất hạn chế.</p> 
 <p class="Normal"> Bộ đ&atilde; đề xuất một số giải ph&aacute;p đưa v&agrave;o trong dự &aacute;n luật bảo hiểm x&atilde; hội sửa đổi lần n&agrave;y như: đề nghị chế t&agrave;i xử l&yacute; nghi&ecirc;m t&uacute;c, nặng hơn; bổ sung quyền thanh tra cho cơ quan bảo hiểm; cơ quan bảo hiểm định kỳ cung cấp th&ocirc;ng tin về việc đ&oacute;ng bảo hiểm x&atilde; hội để người lao động biết gi&aacute;m s&aacute;t. Những doanh nghiệp cố t&igrave;nh chiếm dụng nợ bảo hiểm x&atilde; hội được đề xuất chuyển cơ quan điều tra xử l&yacute;.</p> 
 <p class="Normal"> C&ograve;n về c&acirc;u hỏi đến khi n&agrave;o chấm dứt t&igrave;nh trạng nợ đọng, Bộ trưởng Chuyền cho rằng nợ đ&oacute;ng c&oacute; nhiều nguy&ecirc;n nh&acirc;n, c&oacute; doanh nghiệp cố t&igrave;nh, c&oacute; doanh nghiệp kh&oacute; khăn. V&igrave; thế việc chấm dứt hẳn th&igrave; kh&oacute;, nhưng khi luật th&ocirc;ng qua th&igrave; vấn đề n&agrave;y cơ bản sẽ được giải quyết. Doanh nghiệp c&oacute; kh&oacute; khăn th&igrave; phải chấp nhận tỷ lệ nhất định, dần khắc phục.</p> 
 <p class="Normal"> Chủ tịch Tổng li&ecirc;n đo&agrave;n lao động Việt Nam&nbsp;Đặng Ngọc T&ugrave;ng b&agrave;y tỏ quan điểm người lao động khi lĩnh lương coi như đ&atilde; đ&oacute;ng xong bảo hiểm x&atilde; hội, chủ doanh nghiệp kh&ocirc;ng đ&oacute;ng th&igrave; đ&oacute; l&agrave; tr&aacute;ch nhiệm của họ. “Tại sao người lao động lại bị bắt l&agrave;m con tin như vậy. Trong dự thảo luật Bảo hiểm x&atilde; hội c&oacute; khắc phục được t&igrave;nh trạng n&agrave;y hay kh&ocirc;ng?&quot;, &ocirc;ng T&ugrave;ng hỏi v&agrave; đề nghị Chủ tịch Quốc hội chưa th&ocirc;ng qua dự luật n&agrave;y v&agrave;o cuối kỳ họp.</p> 
 <p class="Normal"> Chủ tịch Quốc hội Nguyễn Sinh H&ugrave;ng l&ecirc;n tiếng: &quot;Chương tr&igrave;nh kỳ họp đ&atilde; được Quốc hội quyết định th&ocirc;ng qua dự &aacute;n luật n&agrave;y. Những kiến nghị tr&ecirc;n nếu thấy hợp l&yacute;, x&aacute;c đ&aacute;ng th&igrave; Thường vụ Quốc hội, ban soạn thảo, cơ quan thẩm tra sẽ nghi&ecirc;n cứu tiếp tục b&aacute;o c&aacute;o Quốc hội trong kỳ họp&quot;.</p> 
 <p class="Normal"> Bộ trưởng Chuyền trả lời th&ecirc;m, trong quy định doanh nghiệp phải đ&oacute;ng bảo hiểm x&atilde; hội cho người lao động, doanh nghiệp cố t&igrave;nh kh&ocirc;ng đ&oacute;ng th&igrave; c&aacute;c cơ quan chịu tr&aacute;ch nhiệm quản l&yacute; trực tiếp xem x&eacute;t tr&aacute;ch nhiệm. Trước mắt, xử l&yacute; cho những lao động đến tuổi nghỉ hưu, cần chốt sổ th&igrave; doanh nghiệp được y&ecirc;u cầu phải đ&oacute;ng để chốt sổ.</p> 
 <p class="Normal"> <span style="color:rgb(51,51,51);"><strong>Lo lắng trước thực trạng 174.000 cử nh&acirc;n ra trường nhưng thất nghiệp, nhiều trường nghề tuyển sinh nhưng kh&ocirc;ng c&oacute; người học</strong></span>, học ra kh&ocirc;ng đ&aacute;p ứng y&ecirc;u cầu, l&atilde;ng ph&iacute; đ&agrave;o tạo, ảnh hưởng ch&iacute;nh s&aacute;ch an sinh x&atilde; hội, đại biểu Ng&ocirc; Văn Minh đề nghị Bộ trưởng n&ecirc;u giải ph&aacute;p cụ thể sắp tới, kh&ocirc;ng nhắc lại c&acirc;u thường n&oacute;i quen thuộc l&agrave; &quot;khẩn trương, tiếp tục đẩy mạnh&quot;.</p> 
 <p class="Normal"> Theo Bộ trưởng Chuyền, việc ph&aacute;t triển nguồn nh&acirc;n lực l&agrave; nội dung rất lớn. Mục ti&ecirc;u Ch&iacute;nh phủ đề ra l&agrave; đến năm 2015 phải c&oacute; 55% lao động qua đ&agrave;o tạo, đến 2020 l&agrave; 70%. Bộ đ&atilde; l&agrave;m được một số việc, quy hoạch 40 trường chất lượng cao, trong đ&oacute; 10 đạt chuẩn quốc tế...</p> 
 <p class="Normal"> Về hiệu quả đầu tư x&acirc;y dựng cơ sở dạy nghề tr&ecirc;n cả nước, Bộ trưởng Chuyền thừa nhận, hiện ở mỗi huyện c&oacute; ba trung t&acirc;m l&agrave; gi&aacute;o dục thường xuy&ecirc;n, dạy nghề v&agrave; trường dạy nghề, nhưng hoạt động kh&ocirc;ng hiệu quả. V&igrave; vậy th&aacute;ng 9, Ch&iacute;nh phủ đ&atilde; chỉ đạo cần s&aacute;p nhập ba đơn vị tr&ecirc;n.</p> 
 <p class="Normal"> C&aacute;c trường dạy nghề, cơ sở dạy nghề gần đ&acirc;y đầu tư nhiều, nhưng một số trường học sinh chưa đ&ocirc;ng. C&oacute; nhiều nguy&ecirc;n nh&acirc;n, trong đ&oacute; t&acirc;m l&yacute; thanh ni&ecirc;n nh&igrave;n nhận học nghề chưa đ&uacute;ng. H&agrave;ng năm c&oacute; tr&ecirc;n 900.000 học sinh tốt nghiệp cấp 3, nhưng c&oacute; đến 600.000 đi học cao đẳng, đại học. Ngo&agrave;i ra, việc tổ chức dạy nghề c&ograve;n khiếm khuyết, thiếu đội ngũ gi&aacute;o vi&ecirc;n, việc khảo s&aacute;t đ&aacute;nh gi&aacute; giữa dạy nghề v&agrave; nhu cầu doanh nghiệp chưa được tốt. Trường n&agrave;o c&oacute; thị trường lao động đầu ra th&igrave; tuyển dụng rất tốt.</p> 
 <p class="Normal"> Để giải quyết thực trạng n&agrave;y, Bộ đang phối hợp với Bộ Gi&aacute;o dục bố tr&iacute; tuyển sinh ph&acirc;n luồng, hướng lực lượng trẻ tham gia học nghề, tổ chức tốt đ&agrave;o tạo nghề n&ocirc;ng th&ocirc;n theo đ&uacute;ng địa chỉ, tăng số lượng lao động học nghề.</p> 
 <p class="Normal"> Về thực trạng sinh vi&ecirc;n ra trường kh&ocirc;ng c&oacute; việc l&agrave;m, Bộ trưởng Chuyền cho hay hiện c&oacute; tr&ecirc;n 200.000 sinh vi&ecirc;n đ&agrave;o tạo nghề, v&agrave; 500.000-600.000 sinh vi&ecirc;n đại học, như vậy khi ra trường c&oacute; khoảng 700.000-800.000 sinh vi&ecirc;n. Nhưng thực tế hiện nay do t&igrave;nh h&igrave;nh kinh tế kh&oacute; khăn n&ecirc;n việc l&agrave;m cho người lao động c&ograve;n hạn chế. Kh&ocirc;ng phải tất cả sinh vi&ecirc;n ra trường đều đang ngồi chơi, 60% sinh vi&ecirc;n ở n&ocirc;ng th&ocirc;n về gi&uacute;p cha mẹ.</p> 
 <p class="Normal"> Bộ sẽ cố gắng t&igrave;m giải ph&aacute;p n&acirc;ng cao chất lượng quản l&yacute; để sinh vi&ecirc;n được đ&agrave;o tạo ng&agrave;nh nghề n&agrave;o th&igrave; cống hiến v&agrave; l&agrave;m việc đ&uacute;ng chuy&ecirc;n ng&agrave;nh đ&oacute; một c&aacute;ch cao nhất. Trước mắt với số thanh ni&ecirc;n đ&atilde; ra trường chưa c&oacute; việc, Bộ sẽ chỉ đạo c&aacute;c trung t&acirc;m giới thiệu việc l&agrave;m l&agrave;m tốt c&ocirc;ng t&aacute;c th&ocirc;ng tin giữa người lao động, người sử dụng lao động.</p> 
 <p class="Normal"> <span style="color:rgb(51,51,51);"><strong>Trong lĩnh vực quản l&yacute; lao động nước ngo&agrave;i tại Việt Nam</strong></span>, đại biểu Đỗ Thị Ho&agrave;ng b&agrave;y tỏ lo ngại khi sinh vi&ecirc;n ra trường kh&ocirc;ng c&oacute; việc l&agrave;m, h&agrave;ng trăm doanh nghiệp ph&aacute; sản khiến người lao động mất việc. &quot;C&oacute; thể chấp nhận lao động nước ngo&agrave;i ở Việt Nam như thế n&agrave;o&quot;, b&agrave; Ho&agrave;ng hỏi.</p> 
 <p class="Normal"> Bộ trưởng Chuyền thừa nhận hiện nay nhiều doanh nghiệp ph&aacute; sản, thanh ni&ecirc;n ra trường chưa c&oacute; việc l&agrave;m c&ograve;n đ&ocirc;ng, song hiện tượng lao động nước ngo&agrave;i v&agrave;o Việt Nam l&agrave;m việc kh&ocirc;ng ph&eacute;p vẫn c&ograve;n. Đối tượng n&agrave;o được ph&eacute;p v&agrave;o Việt Nam l&agrave;m việc đ&atilde; được quy định r&otilde; trong luật, trong đ&oacute; n&ecirc;u r&otilde; người c&oacute; tr&igrave;nh độ chuy&ecirc;n m&ocirc;n kỹ thuật đ&aacute;p ứng ph&ugrave; hợp với y&ecirc;u cầu.</p> 
 <p class="Normal"> &quot;Thực chất cũng c&oacute; lao động kh&ocirc;ng c&oacute; chuy&ecirc;n m&ocirc;n nghiệp vụ song vẫn được chủ lao động sử dụng. Phần đ&ocirc;ng họ đi theo con đương du lịch, tham gia giai đoạn đầu - x&acirc;y dựng v&agrave; chủ yếu l&agrave; lao động Trung Quốc&quot;, b&agrave; Chuyền n&oacute;i v&agrave; th&ocirc;ng tin hiện c&oacute; 78.000 lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam, ph&acirc;n đ&ocirc;ng l&agrave; lao động kỹ thuật.</p> 
 <p class="Normal"> Để giải quyết t&igrave;nh trạng n&agrave;y, trong chương tr&igrave;nh phối hợp c&aacute;c ng&agrave;nh li&ecirc;n quan, Bộ Lao động c&ugrave;ng với Bộ C&ocirc;ng an k&yacute; hợp t&aacute;c kiểm tra đối tượng n&agrave;y, ph&aacute;t hiện đối tượng sai để xử l&yacute; trục xuất theo đ&uacute;ng quy định, y&ecirc;u cầu chủ c&ocirc;ng bố c&ocirc;ng khai khai nhu cầu tuyển dụng lao động rộng r&atilde;i.</p> 
 <p class="Normal"> &quot;Tr&aacute;ch nhiệm của Bộ Lao động l&agrave; x&acirc;y dựng văn bản hướng dẫn v&agrave; kiểm tra thực hiện. Người lao động c&oacute; v&agrave;o được hay kh&ocirc;ng l&agrave; do ng&agrave;nh c&ocirc;ng an l&agrave;m thủ tục xuất nhập cảnh, quản l&yacute; trực tiếp l&agrave; địa phương&quot;, b&agrave; Chuyền n&oacute;i.</p> 
 <p class="Normal"> <span style="color:rgb(51,51,51);"><strong>Phản &aacute;nh t&igrave;nh trạng nhiều lao động Việt Nam đi xuất khẩu lao động, nhưng vi phạm hợp đồng, bỏ trốn</strong></span>; nhiều tổ chức lao động lừa đảo chiếm đoạt tiền một số c&aacute; nh&acirc;n, đại biểu Nguyễn Ngọc Phương đặt c&acirc;u hỏi: &quot;Bộ giải quyết vấn đề n&agrave;y thế n&agrave;o?&quot;.</p> 
 <p class="Normal"> Bộ trưởng Lao động thừa nhận t&igrave;nh trạng lao động bỏ trốn vẫn c&ograve;n l&agrave; vấn đề, nhất l&agrave; ở thị trường H&agrave;n Quốc. Số lao động Việt bỏ trốn chiếm tr&ecirc;n 30% tổng số lao động Việt Nam l&agrave;m việc tại H&agrave;n Quốc, trong khi nước bạn y&ecirc;u cầu l&agrave; dưới 30% mới tiếp tục k&yacute; hợp t&aacute;c với Việt Nam. V&igrave; vậy, Bộ Lao động đ&atilde; c&oacute; buổi l&agrave;m việc với nước bạn về vấn đề n&agrave;y.</p> 
 <p class="Normal"> N&oacute;i về giải ph&aacute;p, Bộ trưởng Chuyền cho biết, Bộ đ&atilde; cử người đến 13 tỉnh c&oacute; số lao động xuất khẩu nhiều để c&ugrave;ng l&agrave;m c&ocirc;ng t&aacute;c tuy&ecirc;n tuyền, c&oacute; quy định về xử phạt tr&ecirc;n 300 người vi phạm quy định. Đồng thời, Bộ đề xuất Ch&iacute;nh phủ sang H&agrave;n để đến từng doanh nghiệp c&oacute; lao động Việt ở đ&oacute; để tuy&ecirc;n truyền.</p> 
 <p class="Normal"> Một số c&aacute; nh&acirc;n tổ chức đ&atilde; lợi dụng việc đưa người xuất khẩu sang nước ngo&agrave;i để lừa tiền. Về việc n&agrave;y, Bộ đ&atilde; k&yacute; với Bộ C&ocirc;ng an v&agrave; một số vụ việc đ&atilde; được xử l&yacute;. Th&ocirc;ng tin về doanh nghiệp được ph&eacute;p đưa người đi xuất khẩu lao động cũng đ&atilde; được c&ocirc;ng khai tr&ecirc;n trang của Cục Quản l&yacute; lao động nh&agrave; nước, v&igrave; vậy người lao động cần xem x&eacute;t t&igrave;m hiểu kỹ trước khi đi. Ph&iacute;a Bộ sẽ tiếp tục thanh tra gi&aacute;m s&aacute;t v&agrave; mong muốn địa phương v&agrave;o cuộc.</p> 
 <p class="Normal"> Vẫn li&ecirc;n quan đến đ&agrave;o tạo nghề chất lượng cao, đại biểu Nguyễn Thị B&iacute;ch Nhiệm đề nghị Bộ trưởng giải th&iacute;ch &quot;nghề n&agrave;o l&agrave; nghề được quốc tế c&ocirc;ng nhận, dạy xong sẽ l&agrave;m g&igrave;, l&agrave;m ở đ&acirc;u&quot;. Đồng thời đại biểu cũng đề nghị Bộ l&yacute; giải cơ sở n&agrave;o để Bộ đề xuất giao cho Bộ quản l&yacute; đ&agrave;o tạo nghề.</p> 
 <p class="Normal"> Bộ trưởng Chuyền cho biết, Ch&iacute;nh phủ đ&atilde; đồng &yacute; cho ng&agrave;nh triển khai dự &aacute;n đổi mới c&ocirc;ng t&aacute;c dạy nghề để n&acirc;ng cấp tr&igrave;nh độ của người lao động. Mục ti&ecirc;u năm 2015 chuyển giao được 34 bộ chương tr&igrave;nh cấp độ ASEAN, cử c&aacute;n bộ đi c&aacute;c nước học tập phương ph&aacute;p giảng dạy. Đến nay Bộ đ&atilde; chuyển giao xong 20 bộ gi&aacute;o tr&igrave;nh, đ&atilde; cử 516 gi&aacute;o vi&ecirc;n, 45 hiệu trưởng đi đ&agrave;o tạo ở nước ngo&agrave;i.</p> 
 <p class="Normal"> C&ograve;n về cơ sở n&agrave;o để Bộ đề xuất giao cho quản l&yacute; nh&agrave; nước về dạy nghề, Bộ trưởng Chuyền cho rằng, Bộ kh&ocirc;ng đặt vấn đề dứt kho&aacute;t phải giao cho Bộ Lao động. Trước đ&acirc;y c&ocirc;ng t&aacute;c dạy nghề được giao cho Bộ Gi&aacute;o dục, từ năm 1998 th&igrave; chuyển về cho Bộ Lao động, năm 2006 th&igrave; giao cho Ch&iacute;nh phủ quyết định giao cho Bộ n&agrave;o, Ch&iacute;nh phủ giao cho Bộ Lao động. Lần n&agrave;y ch&uacute;ng t&ocirc;i cũng đề nghị Ch&iacute;nh phủ quyết định giao cho bộ n&agrave;o quản l&yacute;, qua b&aacute;o c&aacute;o th&igrave; Ch&iacute;nh phủ bảo giao Bộ Lao động.</p> 
 <p class="Normal"> Đ&aacute;nh gi&aacute; phần trả lời chất vấn của Bộ trưởng Lao động cụ thể, r&otilde; r&agrave;ng, Chủ tịch Quốc hội Nguyễn Sinh H&ugrave;ng đề nghị Bộ trưởng tiếp tục quan t&acirc;m đến vấn đề nổi l&ecirc;n lớn nhất l&agrave; đ&agrave;o tạo nh&acirc;n lực, cần mang t&iacute;nh đột ph&aacute; để n&acirc;ng cao năng suất lao động. Nhiều trường, nhiều lớp, số lượng đ&agrave;o tạo cả n&ocirc;ng th&ocirc;n th&agrave;nh thị kh&aacute; nhiều nhưng hiệu quả chưa cao.</p> 
 <p class="Normal"> “T&igrave;nh trạng thiếu việc l&agrave;m c&oacute; nguy&ecirc;n nh&acirc;n kh&aacute;ch quan, nhưng c&oacute; nguy&ecirc;n nh&acirc;n ch&iacute;nh l&agrave; lĩnh vực phụ tr&aacute;ch của Bộ trưởng: chất lượng đ&agrave;o tạo, dự b&aacute;o th&ocirc;ng tin đ&agrave;o tạo, đ&agrave;o tạo ra chưa đ&aacute;p ứng y&ecirc;u cầu chất lượng. T&igrave;nh trạng thất nghiệp, thiếu việc l&agrave;m hiện tại rất hệ trọng”, Chủ tịch Quốc hội n&oacute;i.</p> 
 <p class="Normal"> Chủ tịch mong Bộ tiếp tục r&agrave; so&aacute;t ch&iacute;nh s&aacute;ch, sắp xếp lại hệ thống đ&agrave;o tạo, k&egrave;m theo ch&iacute;nh s&aacute;ch hỗ trợ người đi học - chủ yếu l&agrave; n&ocirc;ng d&acirc;n, c&ocirc;ng nh&acirc;n đ&agrave;o tạo lại, đặc biệt người d&acirc;n tộc thiểu số… Đồng thời c&oacute; ch&iacute;nh s&aacute;ch hỗ trợ c&aacute;c cơ sở đ&agrave;o tạo; việc học chay nhiều, l&yacute; thuyết nhiều, học nghề m&agrave; thực h&agrave;nh &iacute;t l&yacute; thuyết nhiều th&igrave; kh&ocirc;ng hiệu quả.</p> 
 <p class="Normal"> Đồng thời, Chủ tịch cũng y&ecirc;u cầu Bộ quản l&yacute; chặt lao động nước ngo&agrave;i, l&agrave;m tốt hơn nữa kế hoạch đưa người lao động đi nước ngo&agrave;i l&agrave;m việc; tiếp tục đổi mới, cải tiến chế độ tiền lương; c&ugrave;ng ch&iacute;nh quyền c&aacute;c cấp, c&ocirc;ng đo&agrave;n, c&ocirc;ng an, t&ograve;a &aacute;n… kiểm so&aacute;t để thanh kiểm tra ph&acirc;n loại giải quyết một c&aacute;ch tốt nhất, hạn chế tối đa t&igrave;nh trạng chậm đ&oacute;ng, nợ bảo hiểm x&atilde; hội. Bộ trưởng Lao động đ&atilde; cam kết sang năm nợ đọng bảo hiểm x&atilde; hội sẽ xuống dưới 7.000 tỷ đồng.</p> 
 <p class="Normal" style="text-align:right;"> <strong>Nam Phương - Phạm Hương</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109099" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109099" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/thoi-su/bo-truong-lao-dong-thua-nhan-viec-tang-luong-van-nang-tinh-hinh-thuc-3109099.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Bộ trưởng Lao động thừa nhận việc tăng lương vẫn nặng t&iacute;nh h&igrave;nh thức&amp;body=Bộ trưởng Phạm Thị Hải Chuyền thừa nhận tiền lương so với y&ecirc;u cầu mức tối thiểu mới đạt tr&ecirc;n 60%. N&acirc;ng lương lần n&agrave;y chưa phải đ&atilde; thỏa đ&aacute;ng, chưa đ&aacute;p ứng được y&ecirc;u cầu giải quyết vấn đề cơ bản của tiền lương.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/thoi-su/bo-truong-lao-dong-thua-nhan-viec-tang-luong-van-nang-tinh-hinh-thuc-3109099.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>