<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> Trong phần chất vấn của Quốc hội với Bộ trưởng Bộ Lao động, Thương binh v&agrave; X&atilde; hội s&aacute;ng nay c&oacute; c&acirc;u hỏi li&ecirc;n quan đến động th&aacute;i của ng&agrave;nh &nbsp;khoa học c&ocirc;ng nghệ với c&aacute;c s&aacute;ng kiến, cải tiến của người d&acirc;n. Bộ trưởng Nguyễn Qu&acirc;n được Chủ tịch Nguyễn Sinh H&ugrave;ng đề nghị trả lời.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="nguyenquan3-3374-1416380820.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/nguyenquan3-3374-1416380820.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Bộ trưởng Nguyễn Qu&acirc;n tham gia trả lời chất vấn quốc hội s&aacute;ng 19/11. Ảnh:<em> Quang Dũng.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> &quot;Vừa rồi, Bộ trưởng đ&atilde; trực tiếp đi gi&aacute;m s&aacute;t <span>c&aacute;c đề t&agrave;i khoa học của c&aacute;c doanh nghiệp tư&nbsp;</span><span>nh&acirc;n.&nbsp;</span><span>Đ&iacute;ch th&acirc;n Bộ trưởng c&oacute; xuống t&agrave;u H&ograve;a B&igrave;nh.&nbsp;</span><span>Bộ trưởng đ&aacute;nh gi&aacute; g&igrave; v&agrave; c&oacute; giải ph&aacute;p ra sao để ph&aacute;t huy nội lực&nbsp;</span><span>của doanh nghiệp, n&ocirc;ng d&acirc;n?&quot;, đại biểu Nguyễn Ngọc Bảo đặt c&acirc;u hỏi.</span></p> 
 <p class="Normal"> <span>Dẫn ra ba trường hợp đang được người d&acirc;n quan t&acirc;m l&agrave; t</span><span>&agrave;u ngầm Trường Sa của &ocirc;ng Nguyễn Quốc H&ograve;a (Th&aacute;i B&igrave;nh), t&agrave;u ngầm Yết Ki&ecirc;u của &ocirc;ng Phan Bội Tr&acirc;n (TP HCM) v&agrave; t&agrave;u ngầm H&ograve;a B&igrave;nh của một số nh&agrave; khoa học v&agrave; doanh nh&acirc;n thuộc tập đo&agrave;n Vinashin, Bộ trưởng Qu&acirc;n khẳng định: &quot;</span><span>'Ch&uacute;ng t&ocirc;i lu&ocirc;n&nbsp;</span><span>tr&acirc;n trọng tất cả s&aacute;ng kiến, cải tiến của người d&acirc;n</span><span>. Nhưng ch&uacute;ng ta bước v&agrave;o thế kỷ 21 được hơn 10 năm, hội nhập quốc tế s&acirc;u&nbsp;</span><span>rộng, n&ecirc;n mọi sản phẩm để cung ứng cho x&atilde; hội phải c&oacute; gi&aacute; trị nhất định, phải được x&atilde; hội v&agrave; nhất l&agrave; thị&nbsp;</span><span>trường chấp nhận&quot;.</span></p> 
 <p class="Normal"> <span>Để hỗ trợ s&aacute;ng kiến của người d&acirc;n, Bộ Khoa học v&agrave; c&aacute;c đơn vị li&ecirc;n quan đ&atilde; tổ chức c&aacute;c hội chợ thiết bị h&agrave;ng ngăm như T</span><span>echmart. Tại đ&acirc;y, t&aacute;c giả của c&aacute;c s&aacute;ng kiến, cải tiến kỹ thuật sẽ c&oacute; cơ hội giới thiệu sản phẩm của họ tới</span><span>&nbsp;cộng đồng. Nhiều doanh nghiệp đ&atilde; tiếp cận, đầu tư v&agrave; thực tế kh&ocirc;ng &iacute;t s&aacute;ng kiến đ&atilde; được ứng dụng.</span></p> 
 <p class="Normal"> Tuy nhi&ecirc;n, theo người đứng đầu ng&agrave;nh khoa học, lĩnh vực t&agrave;u ngầm,&nbsp;m&aacute;y bay ở mức độ cao li&ecirc;n quan đến&nbsp;<span>an ninh quốc ph&ograve;ng, n&ecirc;n để sử dụng cần phải tu&acirc;n thủ quy định của ph&aacute;p luật.</span></p> 
 <p class="Normal"> <span>&quot;Ch&uacute;ng t&ocirc;i&nbsp;đ&atilde; cử c&aacute;n bộ đến l&agrave;m việc với người d&acirc;n v&agrave; những người c&oacute; s&aacute;ng kiến cải tiến kỹ thuật. B&ecirc;n cạnh những n&ocirc;ng d&acirc;n hợp t&aacute;c với nh&agrave; khoa học để trao đổi v&agrave; được hỗ trợ&nbsp;thiết kế chế tạo, lại c&oacute; một số người lặng lẽ l&agrave;m m&agrave; cơ quan quản l&yacute; kh&ocirc;ng được biết. Đến khi họ đưa ra thử nghiệm th&igrave; cơ quan quản l&yacute; kh&ocirc;ng thể xử l&yacute; được, v&igrave; đ&atilde; thiết kế v&agrave; chế tạo xong&quot;, Bộ trưởng Qu&acirc;n n&oacute;i.</span></p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="ần đầu ti&ecirc;n Việt Nam l&agrave;m chủ quy tr&igrave;nh thiết kế tầu lặn đạt ti&ecirc;u chuẩn quốc tế. Ảnh do Trung t&acirc;m truyền th&ocirc;ng khoa học c&ocirc;ng nghệ cung cấp." data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/tau-6601-1416380820.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> T&agrave;u lặn H&ograve;a B&igrave;nh được thử nghiệm th&agrave;nh c&ocirc;ng ở&nbsp;Cam Ranh (Kh&aacute;nh H&ograve;a). Ảnh:&nbsp;<em>Trung t&acirc;m truyền th&ocirc;ng khoa học c&ocirc;ng nghệ.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> <span>Ri&ecirc;ng với t&agrave;u lặn H&ograve;a B&igrave;nh do </span><span>nh&oacute;m c&aacute;c nh&agrave; khoa học cũ của Vinashin c&ugrave;ng với</span><span>&nbsp;một số nh&agrave; khoa học kh&aacute;c b&ecirc;n ngo&agrave;i tự bỏ vốn, thiết kế chế tạo, Bộ trưởng Qu&acirc;n cho biết, t&agrave;u c&oacute; thể chở được </span><span>4 người, lặn tối đa 2 ng&agrave;y v&agrave; ở độ s&acirc;u 50 m&eacute;t. Nh&oacute;m khoa học n&agrave;y cũng </span><span>đ&atilde; mời cơ quan đăng kiểm của Bộ Giao th&ocirc;ng, c&ugrave;ng c&aacute;c cơ quan khoa học trong nước v&agrave; đại diện Bộ Quốc ph&ograve;ng c&ugrave;ng tham&nbsp;</span><span>gia.</span></p> 
 <p class="Normal"> <span>&quot;T&agrave;u H&ograve;a B&igrave;nh c&oacute; thể được thương mại h&oacute;a đ</span><span>ể th&agrave;nh sản phẩm gi&uacute;p cho việc&nbsp;</span><span>kiểm tra c&aacute;c ch&acirc;n đế gi&agrave;n khoan, phục vụ du lịch, cứu hộ cứu nạn ở v&ugrave;ng nước kh&ocirc;ng s&acirc;u&quot;, Bộ trưởng Qu&acirc;n n&oacute;i.</span></p> 
 <p class="Normal"> <span>&quot;T&ocirc;i đ&atilde; trực tiếp ngồi v&agrave;o con t&agrave;u v&agrave; lặn ở Cam Ranh khi thử nghiệm v&agrave; kết quả rất th&agrave;nh c&ocirc;ng ở tất cả c&aacute;c th&ocirc;ng số. T&ocirc;i d&aacute;m ngồi v&agrave;o t&agrave;u bởi t&ocirc;i ho&agrave;n to&agrave;n tin tưởng v&agrave;o tr&igrave;nh độ, năng lực của những người l&agrave;m khoa học, với sự bảo l&atilde;nh của c</span><span>ơ quan đăng kiểm nước ngo&agrave;i&quot;, Bộ trưởng Qu&acirc;n nhấn mạnh.</span></p> 
 <p class="Normal"> D&ugrave; Bộ Khoa học v&agrave; C&ocirc;ng nghệ đ&atilde; cố gắng hỗ trợ hơn 5 tỷ đồng trong tổng số 28 tỷ đồng để chế tạo con t&agrave;u, nhưng&nbsp;<span>do hệ thống ch&iacute;nh s&aacute;ch chưa ph&ugrave; hợp v&igrave; vậy Bộ chỉ quyết to&aacute;n được chưa đến ba tỷ đồng (khoảng 10% gi&aacute; trị con t&agrave;u). </span></p> 
 <p class="Normal"> T&agrave;u H&ograve;a B&igrave;nh c&oacute; gi&aacute; chưa đến&nbsp;<span>1,5 triệu USD, trong khi nếu mua ở nước ngo&agrave;i đến 5</span><span>-7 triệu USD; thậm ch&iacute; l&agrave; gi&aacute; thu&ecirc; t&agrave;u nước ngo&agrave;i trong ba ng&agrave;y c&ograve;n đắt hơn mua t&agrave;u lặn của Việt Nam.</span></p> 
 <p class="Normal"> <span>Bộ trưởng Qu&acirc;n mong muốn người d&acirc;n kh&aacute;c&nbsp;</span><span>hợp t&aacute;c chặt chẽ với c&aacute;c cơ quan khoa học, quản l&yacute; để sản phẩm khi l&agrave;m ra được đ&aacute;nh gi&aacute; tốt, được ph&eacute;p lưu h&agrave;nh v&agrave; được </span><span>hỗ trợ thương mại h&oacute;a. Điều n&agrave;y c&ograve;n li&ecirc;n quan đến an to&agrave;n quốc gia, an to&agrave;n của người d&acirc;n, bởi&nbsp;</span><span>tron</span><span>g qu&aacute;&nbsp;</span><span>tr&igrave;nh sử dụng c&aacute;c trang thiết bị c&oacute; thể chưa ph&ugrave; hợp với quy định, chưa được&nbsp;</span><span>đăng kiểm, hoặc chưa theo ti&ecirc;u chuẩn.</span></p> 
 <p class="Normal"> Chủ tịch Quốc hội Nguyễn Sinh H&ugrave;ng hoan ng&ecirc;nh Bộ trưởng Qu&acirc;n d&aacute;m ngồi v&agrave;o con t&agrave;u để thử nghiệm; Đồng thời, nhắc nhở Bộ Khoa học cần c&oacute; &yacute; kiến với Ch&iacute;nh phủ để c&oacute; hỗ trợ trong cơ chế ch&iacute;nh s&aacute;ch, để gi&uacute;p c&aacute;c c&aacute; nh&acirc;n c&oacute; s&aacute;ng kiến s&aacute;ng chế như tr&ecirc;n.&nbsp;</p> 
 <p class="Normal"> <strong>Tham giả trả lời về giải ph&aacute;p n&acirc;ng cao lao động</strong>, Bộ trưởng Qu&acirc;n dẫn c&aacute;c con số như năng suất lao động Việt Nam thấp hơn 2 lần so với ASEAN; thấp hơn 14 lần so với Singapore. Theo Bộ trưởng, năng suất lao động của Việt Nam phụ thuộc v&agrave;o việc t&aacute;i cơ cấu nền kinh tế. Giải ph&aacute;p được vị Bộ trưởng n&agrave;y đưa ra l&agrave; Bộ đang x&acirc;y dựng c&aacute;c chương tr&igrave;nh quốc gia về khoa học c&ocirc;ng nghệ như ph&aacute;t triển c&aacute;c ng&agrave;nh c&ocirc;ng nghiệp cao, hỗ trợ doanh nghiệp khoa học c&ocirc;ng nghệ...</p> 
 <p class="Normal"> Để ph&aacute;t triển c&ocirc;ng nghiệp phụ trợ, &ocirc;ng Qu&acirc;n cho rằng cần chọn ra được sản phẩm quốc gia ch&iacute;nh; tập trung v&agrave;o sản phẩm mang<span>&nbsp;lại thương hiệu v&agrave; gi&aacute; trị cho đất nước. V&iacute; dụ trong n&ocirc;ng nghiệp, nếu Việt Nam lựa chọn l&uacute;a gạo l&agrave; sản phẩm quốc gia th&igrave; phải x&acirc;y dựng hệ thống c&ocirc;ng nghiệp phụ trợ hỗ trợ cho sản phẩm l&uacute;a gạo, bao gồm từ ph&acirc;n b&oacute;n, thuốc bảo vệ thực vật, m&aacute;y chế biến n&ocirc;ng cụ.</span></p> 
 <p class="Normal" style="text-align:right;"> <strong><span>Hương Thu</span></strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109217" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109217" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/thoi-su/bo-truong-nguyen-quan-toi-dam-ngoi-tau-ngam-vi-tin-nha-khoa-hoc-3109217.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Bộ trưởng Nguyễn Qu&acirc;n: 'T&ocirc;i d&aacute;m ngồi t&agrave;u ngầm v&igrave; tin nh&agrave; khoa học'&amp;body=B&agrave;y tỏ sự tin tưởng, đ&aacute;nh gi&aacute; cao những ph&aacute;t kiến của người d&acirc;n, Bộ trưởng Khoa học v&agrave; C&ocirc;ng nghệ nhắn nhủ, người s&aacute;ng chế cần hợp t&aacute;c với c&aacute;c cơ quan khoa học để sản phẩm được lưu h&agrave;nh, việc thương mại h&oacute;a được thuận lợi.&nbsp;%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/thoi-su/bo-truong-nguyen-quan-toi-dam-ngoi-tau-ngam-vi-tin-nha-khoa-hoc-3109217.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>