<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> <span>Mở đầu phần chất vấn Bộ trưởng Giao th&ocirc;ng Đinh La Thăng, đại biểu Trương Minh Ho&agrave;ng y&ecirc;u cầu Bộ trưởng đưa ra giải ph&aacute;p đồng bộ để gi&aacute; cước vận tải hợp l&yacute; để c&oacute; thể cạnh tranh với c&aacute;c nước trong khu vực. V&iacute; dụ, s&acirc;n bay Long Th&agrave;nh đi v&agrave;o khai th&aacute;c th&igrave; gi&aacute; cước vận tải như thế n&agrave;o?</span></p> 
 <p class="Normal"> &Ocirc;ng Ho&agrave;ng cũng băn khoăn, sau 40 năm giải ph&oacute;ng miền Nam song đường &ocirc;t&ocirc; từ Cao Bằng chưa đến được Mũi C&agrave; Mau, đường &ocirc;t&ocirc; vẫn chưa về đến trung t&acirc;m huyện x&atilde;.</p> 
 <p class="Normal"> Đại biểu Nguyễn Thị Hồng H&agrave; băn khoăn khi chuyển giao quyền khai th&aacute;c một số đường cao tốc, th&igrave; c&oacute; thể nh&agrave; đầu tư thu ph&iacute; cao, ảnh hưởng lợi &iacute;ch của người d&acirc;n. Vậy ti&ecirc;u ch&iacute; n&agrave;o để lựa chọn nh&agrave; đầu tư chuyển giao c&aacute;c dự &aacute;n n&agrave;y.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption" style="">
  <tbody>
   <tr>
    <td> <img alt="btt-8976-1416303010.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/18/btt-8976-1416303010.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Bộ trưởng Đinh La&nbsp;Thăng trả lời chất vấn tại Quốc hội. Ảnh:&nbsp;<em>Quang Dũng.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Đại biểu Bạch Thị Hương Thủy, cho rằng, quốc lộ 6 đầu tư theo h&igrave;nh thức BOT sẽ g&oacute;p phần th&uacute;c đẩy ph&aacute;t triển kinh tế x&atilde; hội song mức thu ph&iacute; đường bộ v&agrave; cao tốc c&oacute; thể cao. Nếu tr&ecirc;n quốc lộ 1 c&oacute; th&ecirc;m nhiều trạm thu ph&iacute;, việc th&agrave;nh lập trạm c&oacute; đ&uacute;ng khoảng c&aacute;ch v&agrave; Bộ Giao th&ocirc;ng sẽ quản l&yacute; số ph&iacute; thu được như thế n&agrave;o?</p> 
 <p class="Normal"> Bộ trưởng Đinh La Thăng cho rằng, ng&agrave;nh giao th&ocirc;ng đang tiến h&agrave;nh t&aacute;i cơ cấu nhiều lĩnh vực để tăng năng suất lao động v&agrave; giảm gi&aacute; cước. Thời gian qua, tỷ trọng vận tải đường bộ đ&atilde; bắt đầu giảm, đường thủy, đường sắt đang tăng thị phần.</p> 
 <p class="Normal"> H&agrave;ng kh&ocirc;ng cũng đang t&aacute;i cơ cấu, điển h&igrave;nh l&agrave; đ&atilde; cổ phần h&oacute;a Vietnam Airlines, h&atilde;ng n&agrave;y cũng kh&ocirc;ng tăng gi&aacute; v&eacute; trong mấy năm qua. Bộ trưởng cho biết, so s&aacute;nh chung gi&aacute; cước h&agrave;ng kh&ocirc;ng của Việt Nam v&agrave; khu vực, tuyến TP HCM - H&agrave; Nội c&oacute; gi&aacute; v&eacute; cao nhất 2,8 triệu, trong khi chặng bay d&agrave;i tương đương Phuket - Bangkok l&agrave; 230 USD.</p> 
 <p class="Normal"> Theo &ocirc;ng Thăng, bộ mặt giao th&ocirc;ng c&oacute; cải thiện trong v&agrave;i năm song chưa đ&aacute;p ứng nhu cầu, c&ograve;n 11 huyện đảo chưa c&oacute; đường &ocirc;t&ocirc;, chỉ huyện C&aacute;t Hải được đầu tư đường ra đảo. Với tr&aacute;ch nhiệm quản l&yacute; nh&agrave; nước, Bộ Giao th&ocirc;ng đang cố gắng t&igrave;m nguồn vốn đầu tư.</p> 
 <p class="Normal"> Bộ Giao th&ocirc;ng Vận tải đ&atilde; huy động nguồn lực x&atilde; hội cho đường giao th&ocirc;ng với tổng vốn đầu tư đạt 160.000 tỷ đồng, bằng 60% vốn ODA. Việc chuyển giao nh&agrave; đầu tư kh&aacute;c cũng l&agrave; một c&aacute;ch đột ph&aacute; dựa tr&ecirc;n cơ sở quy định hiện h&agrave;nh của Ch&iacute;nh phủ.</p> 
 <p class="Normal"> &quot;Cả nước c&oacute; 524 km đường cao tốc, nếu chuyển nhượng đường th&igrave; ta c&oacute; thể l&agrave;m tiếp hơn 500 km nữa. Nh&agrave; đầu tư sẽ kế thừa to&agrave;n bộ dự &aacute;n theo hợp đồng, n&ecirc;n kh&ocirc;ng thể thu ph&iacute; cao hơn&quot;, &ocirc;ng Thăng khẳng định.</p> 
 <p class="Normal"> <span>Việc thu ph&iacute; đường cao tốc, theo Bộ trưởng, được &aacute;p dụng theo quy định của ph&aacute;p luật, chứ kh&ocirc;ng phải thu t&ugrave;y &yacute;. Mức ph&iacute; phụ thuộc v&agrave;o lưu lượng xe, thời gian thu hồi vốn. Tr&ecirc;n cơ sở đ&oacute;, Bộ Giao th&ocirc;ng hay đơn vị thuộc Bộ c&oacute; thể k&yacute; hợp đồng với nh&agrave; đầu tư quy định mức thu ph&iacute; cao hay thấp.</span></p> 
 <p class="Normal"> &quot;Ban đầu c&oacute; người n&oacute;i mức thu ph&iacute; cao tốc L&agrave;o Cai qu&aacute; cao, nhưng con đường n&agrave;y gi&uacute;p thời gian di chuyển giảm xuống c&ograve;n một nửa, c&aacute;c chi ph&iacute; kh&aacute;c giảm 30% trong đ&oacute; c&oacute; chi ph&iacute; xăng dầu, đường đi thẳng v&agrave; an to&agrave;n hơn. Từ khi c&oacute; cao tốc, kh&aacute;ch đi L&agrave;o Cai bằng t&agrave;u giảm một nửa, thay v&igrave; việc trước kia chờ mua v&eacute; t&agrave;u rất l&acirc;u”, &ocirc;ng Thăng n&oacute;i.</p> 
 <p class="Normal"> <span>Băn khoăn về tuyến đường sắt tr&ecirc;n cao C&aacute;t Linh - H&agrave; Đ&ocirc;ng, đại biểu Đỗ Văn Đương y&ecirc;u cầu l&agrave;m r&otilde; tuyến n&agrave;y sử dụng c&ocirc;ng nghệ như thế n&agrave;o v&igrave; tiến độ chậm, đội vốn cao. Từ h&ocirc;m th&aacute;p cẩu rơi xuống, &ocirc;ng v&agrave; nhiều cử tri rất lo ngại, v&igrave; đường treo tr&ecirc;n đầu h&agrave;ng ngh&igrave;n người. Nếu t&agrave;u rơi xuống đất th&igrave; l&agrave; thảm họa.</span></p> 
 <p class="Normal"> &quot;Bộ trưởng c&oacute; cam kết đưa c&ocirc;ng tr&igrave;nh v&agrave;o khai th&aacute;c tuyệt đối an to&agrave;n kh&ocirc;ng, nếu kh&ocirc;ng an to&agrave;n th&igrave; Bộ trưởng c&oacute; suy nghĩ thế n&agrave;o, nếu đội vốn hơn nữa th&igrave; l&agrave;m th&ecirc;m hạng mục g&igrave; để kh&ocirc;ng rơi xuống đất&quot;, &ocirc;ng Đương chất vấn. C&acirc;u hỏi của đại biểu Đương khiến hội trường bật l&ecirc;n tiếng cười.</p> 
 <p class="Normal"> <span class="_5yl5">Bộ trưởng Đinh La Thăng giải tr&igrave;nh, dự &aacute;n C&aacute;t Linh - H&agrave; Đ&ocirc;ng sử dụng vốn vay ODA Trung Quốc, do nh&agrave; thầu Trung Quốc thi c&ocirc;ng với c&ocirc;ng nghệ mới nhất. Để đảm bảo an to&agrave;n, Bộ Giao th&ocirc;ng đ&atilde; ph&ecirc; duyệt biện ph&aacute;p an to&agrave;n, nhất l&agrave; thi c&ocirc;ng trong điều kiện giữa nội đ&ocirc;. Sau tai nạn, Bộ Giao th&ocirc;ng đ&atilde; cho dừng dự &aacute;n để kiểm tra tổng thể, chỗ n&agrave;o đảm bảo an to&agrave;n mới t&aacute;i khởi động. Qu&aacute; tr&igrave;nh ho&agrave;n th&agrave;nh v&agrave; khai th&aacute;c, dự &aacute;n sẽ phải nghiệm thu theo đ&uacute;ng quy định, việc khai th&aacute;c cũng đảm bảo ti&ecirc;u chuẩn an to&agrave;n l&agrave; số một, sau mới đến hiệu quả.</span></p> 
 <p class="Normal"> &quot;Ch&uacute;ng t&ocirc;i gi&aacute;m s&aacute;t theo đ&uacute;ng ti&ecirc;u chuẩn thiết kế, đảm bảo an to&agrave;n&quot;, &ocirc;ng Thăng cam kết. Sau khi Bộ trưởng trả lời, Chủ tịch Quốc hội Nguyễn Sinh H&ugrave;ng n&oacute;i th&ecirc;m: &quot;Đại biểu Đương c&oacute; thể y&ecirc;n t&acirc;m đi lại&quot;.</p> 
 <p class="Normal"> <span>Tiếp tục phi&ecirc;n chất vấn, đại biểu Nguyễn Văn Ph&uacute;c y&ecirc;u cầu Bộ trưởng l&agrave;m r&otilde; tr&aacute;ch nhiệm của Bộ v&agrave; c&aacute;c địa phương trong xử l&yacute; xe qu&aacute; tải. Những giải ph&aacute;p hiện nay liệu c&oacute; bền vững kh&ocirc;ng trong khi doanh &nbsp;nghiệp vận tải chịu ph&iacute; ch&iacute;nh thức v&agrave; kh&ocirc;ng ch&iacute;nh thức tr&ecirc;n c&aacute;c tuyến đường?</span></p> 
 <p class="Normal"> Bộ trưởng Thăng cho hay, năm 2014 đ&atilde; giảm xe qu&aacute; tải nhờ việc k&yacute; cam kết chủ xe, chủ doanh nghiệp với cơ quan quản l&yacute;, tăng cường c&ocirc;ng t&aacute;c đăng kiểm. C&aacute;c cơ quan thực thi coi đ&acirc;y l&agrave; nhiệm vụ trọng t&acirc;m bảo vệ kết cấu hạ tầng. Nếu người d&acirc;n v&agrave; l&aacute;i xe đồng thuận, cơ bản cuối năm 2015 sẽ kh&ocirc;ng c&ograve;n xe qu&aacute; khổ qu&aacute; tải.</p> 
 <p class="Normal"> <span>Đại biểu&nbsp;Trương Thị &Aacute;nh đặt c&acirc;u hỏi về c&ocirc;ng t&aacute;c ph&ograve;ng chống tham nhũng như thế n&agrave;o khi phần lớn c&ocirc;ng tr&igrave;nh giao th&ocirc;ng thường đội vốn cao nhưng chất lượng k&eacute;m.</span></p> 
 <p class="Normal"> Giải đ&aacute;p vấn đề, Bộ trưởng Giao th&ocirc;ng x&aacute;c định đ&acirc;y l&agrave; nhiệm vụ trọng t&acirc;m v&igrave; ng&agrave;nh sử dụng vốn đầu tư lớn nhất của người d&acirc;n đ&oacute;ng g&oacute;p. Bộ c&oacute; giải ph&aacute;p đột ph&aacute; như x&aacute;c định tr&aacute;ch nhiệm với người đứng đầu, gắn tr&aacute;ch nhiệm từ Bộ trưởng, Thứ trưởng, c&aacute;c cục vụ, doanh nghiệp, c&ocirc;ng khai minh bạch từ c&ocirc;ng t&aacute;c c&aacute;n bộ, chủ trương đầu tư, đấu thầu, chọn nh&agrave; đầu tư, tổ chức thi tuyển c&aacute;c chức danh l&atilde;nh đạo c&oacute; năng lực, tinh thần chống tham nhũng.</p> 
 <p class="Normal"> &quot;Ch&uacute;ng t&ocirc;i tăng cường kiểm tra gi&aacute;m s&aacute;t c&aacute;c c&ocirc;ng tr&igrave;nh từ c&aacute;c cơ quan, người d&acirc;n, của đại biểu Quốc hội tại c&aacute;c địa phương&quot;, &ocirc;ng Thăng n&oacute;i.&nbsp;</p> 
 <p class="Normal"> <span>Bộ trưởng Thăng cũng phủ nhận suất đầu tư cao tốc của Việt Nam l&agrave; cao nhất thế giới. Theo Bộ X&acirc;y dựng th&igrave; gi&aacute; đường cao tốc ở Việt Nam tương đương Trung Quốc, thấp hơn H&agrave;n Quốc, Nhật Bản. V&iacute; dụ, c&oacute; dự &aacute;n gi&aacute; thấp l&agrave; H&agrave; Nội -&nbsp; Th&aacute;i Nguy&ecirc;n 4,19 triệu USD/km, đường cao tốc H&agrave; Nội - Hải Ph&ograve;ng l&agrave; 11,27 triệu do c&oacute; vay vốn thương mại, dự &aacute;n Bến Lứt - Long Th&agrave;nh gi&aacute; 25,8 triệu do phải l&agrave;m nhiều cầu. &Ocirc;ng Thăng cho rằng, đường đi qua nền đất yếu, phải giải ph&oacute;ng mặt bằng, l&agrave;m n&uacute;t giao, hầm d&acirc;n sinh cũng l&agrave;m gia tăng suất đầu tư.</span></p> 
 <p class="Normal"> &quot;Chưa c&oacute; nước n&agrave;o c&oacute; cao tốc như tuyến H&agrave; Nội - Hải Ph&ograve;ng d&agrave;i 106 km m&agrave; c&oacute; 10 n&uacute;t giao, 107 hầm d&acirc;n sinh, 22 cầu vượt bởi địa phương n&agrave;o cũng y&ecirc;u cầu l&agrave;m n&uacute;t giao&quot;, Bộ trưởng Thăng n&oacute;i.&nbsp;</p> 
 <p class="Normal"> Cho rằng quốc lộ 1A đoạn Thanh H&oacute;a ho&agrave;n th&agrave;nh cuối năm nay l&agrave; nỗ lực lớn, nhưng đại biểu Phạm Văn Tấn phản &aacute;nh, dư luận lo lắng việc n&acirc;ng đường mới cao hơn so với mặt cũ g&acirc;y ra việc ngập v&agrave; dễ xảy ra tai nạn giao th&ocirc;ng. Bộ Giao th&ocirc;ng c&oacute; biện ph&aacute;p khắc phục v&agrave; tr&aacute;ch nhiệm thế n&agrave;o nếu để xảy ra hậu quả tai nạn.&nbsp;</p> 
 <p class="Normal"> &Ocirc;ng Thăng cho rằng để thi c&ocirc;ng dự &aacute;n phải c&oacute; sự thoả thuận của nh&agrave; đầu tư, ban quản l&yacute; dự &aacute;n, ch&iacute;nh quyền địa phương. Tuy nhi&ecirc;n, một số dự &aacute;n chưa phối hợp tốt n&ecirc;n đ&atilde; g&acirc;y phiền h&agrave; cho người d&acirc;n. &Ocirc;ng Thăng n&oacute;i sẽ tăng cường đ&ocirc;n đốc c&aacute;c đơn vị cam kết với người d&acirc;n để c&oacute; dự &aacute;n tốt hơn, đồng thời tăng cường kiểm tra v&agrave; chấn chỉnh.</p> 
 <p class="Normal"> &quot;Mở rộng quốc lộ 1, ch&uacute;ng t&ocirc;i đ&atilde; cố gắng hạn chế ảnh hưởng đến người d&acirc;n, song c&oacute; đoạn tuyến phải n&acirc;ng cấp để tr&aacute;nh ngập lụt như đoạn Vinh - H&agrave; Tĩnh, Quảng B&igrave;nh. T&ocirc;i hết sức chia sẻ với đại biểu Tấn, việc triển khai đ&atilde; t&iacute;nh thiệt hại thấp nhất của người d&acirc;n, hạn chế n&acirc;ng cao độ đường&quot;, &ocirc;ng Thăng b&agrave;y tỏ.</p> 
 <p class="Normal"> <span>Đại biểu Đặng Kim Chi phản &aacute;nh c&aacute;c đ&egrave;o nằm ở hai đầu của tỉnh Ph&uacute; Y&ecirc;n l&agrave; đ&egrave;o Cả v&agrave; C&ugrave; M&ocirc;ng tương đối nguy hiểm, đường d&agrave;i v&agrave; quanh co, thường xảy ra sụt lở nhất l&agrave; m&ugrave;a mưa. Theo phản &aacute;nh của nhiều người th&igrave; đường ở đ&egrave;o Cả chưa th&ocirc;ng nhưng đ&atilde; c&oacute; hai trạm thu ph&iacute;.</span></p> 
 <p class="Normal"> Bộ trưởng Thăng cho biết, đ&egrave;o Cả đ&atilde; đầu tư h&igrave;nh thức BT, v&agrave; BOT, song vốn rất lớn n&ecirc;n phải huy động cả vốn ng&acirc;n s&aacute;ch. Bộ Giao th&ocirc;ng đ&atilde; thống nhất cho ph&eacute;p thu ph&iacute; hai đầu như phần đ&oacute;ng g&oacute;p của nh&agrave; nước với thời gian thu ph&iacute;&nbsp; ph&ugrave; hợp với quy định. Nếu kh&ocirc;ng c&oacute; thu ph&iacute; th&igrave; dự &aacute;n đ&egrave;o Cả sẽ kh&oacute; ho&agrave;n th&agrave;nh đ&uacute;ng kế hoạch.</p> 
 <p class="Normal"> <span>Về chiến lược cho đường sắt, Bộ trưởng Thăng cho biết, đường sắt Bắc Nam cũ sẽ được n&acirc;ng c&ocirc;ng suất l&ecirc;n 80-90 km/h, x&acirc;y dựng th&ecirc;m đường sắt khổ đ&ocirc;i tốc độ dưới 200 km/h, để c&oacute; thể &quot;s&aacute;ng ăn phở H&agrave; Nội, tối uống c&agrave; ph&ecirc; ở TP HCM như đại biểu Lịch n&oacute;i&quot;. Với tuyến đường sắt tốc độ, Bộ Giao th&ocirc;ng sẽ chọn H&agrave; Nội - Vinh, TP HCM - Nha Trang đầu tư trước để ph&ugrave; hợp điều kiện kinh tế.</span></p> 
 <p class="Normal" style="text-align:right;"> <strong>Đo&agrave;n Loan - Hương Thu</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108844" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108844" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/thoi-su/bo-truong-dinh-la-thang-cam-ket-ve-an-toan-duong-sat-tren-cao-3108844.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Bộ trưởng Đinh La Thăng cam kết về an to&agrave;n đường sắt tr&ecirc;n cao&amp;body=Sau tai nạn sập th&aacute;p cẩu, đại biểu lo lắng về chất lượng tuyến đường sắt treo tr&ecirc;n đầu h&agrave;ng ngh&igrave;n người. Giải đ&aacute;p vấn đề n&agrave;y, Bộ trưởng Thăng khẳng định, việc nghiệm thu v&agrave; khai th&aacute;c sẽ đảm bảo ti&ecirc;u chuẩn an to&agrave;n l&agrave; số một, sau mới đến hiệu quả.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/thoi-su/bo-truong-dinh-la-thang-cam-ket-ve-an-toan-duong-sat-tren-cao-3108844.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>