<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p class="Normal"> Trao đổi với <em>VnExpress </em>chiều 18/11, &ocirc;ng Nguyễn Văn Cao, Chủ tịch tỉnh Thừa Thi&ecirc;n-Huế khẳng định tỉnh n&agrave;y kh&ocirc;ng tranh chấp địa giới với Đ&agrave; Nẵng ở khu vực đ&egrave;o Hải V&acirc;n. Cửa Khẻm, nằm trong khu vực Hải V&acirc;n, đang được c&aacute;c đơn vị của tỉnh quản l&yacute;, bảo vệ v&agrave; c&oacute; đầy đủ cở sở ph&aacute;p l&yacute; khi cấp cho C&ocirc;ng ty cổ phần Thế Diệu (thuộc C&ocirc;ng ty TNHH World Shine Hong Kong) đầu tư.&nbsp;</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="DSC-0033-4258-1416325579.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/18/DSC-0033-4258-1416325579.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Con đường 5 km dẫn v&agrave;o gần đến khu nghỉ dưỡng&nbsp;được khẳng định&nbsp;x&acirc;y dựng từ nhiều năm&nbsp;trước khi&nbsp;c&oacute;&nbsp;dự &aacute;n. Ảnh: <em>Nguyễn Đ&ocirc;ng.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> <span>Theo &ocirc;ng Cao, dự &aacute;n khu nghỉ dưỡng tr&ecirc;n n&uacute;i Hải V&acirc;n manh nha từ năm 2012 v&agrave; được ph&ecirc; duyệt v&agrave;o 2013. Đ</span><span>ịa h&igrave;nh ở cửa Khẻm rất kh&oacute; để đầu tư, mong muốn của C&ocirc;ng ty Thế Diệu l&agrave; x&acirc;y dựng khu nghỉ dưỡng độc đ&aacute;o nh&igrave;n xuống biển.&nbsp;</span></p> 
 <p class="Normal"> <span>Về thẩm quyền cấp giấy chứng nhận đầu tư, cấp ph&eacute;p x&acirc;y dựng&nbsp;</span>World Shine - Huế, &ocirc;ng Cao cho hay,&nbsp;<span>đều do Ban quản l&yacute; Khu kinh tế Ch&acirc;n M&acirc;y - Lăng C&ocirc; thực hiện theo Nghị định 29 v&agrave; sau n&agrave;y l&agrave; Nghị định 164 của Ch&iacute;nh phủ.&nbsp;</span><span>Quyết định 1771 của Thủ tướng năm 2008 ph&ecirc; duyệt ph&aacute;t triển Khu kinh tế Ch&acirc;n M&acirc;y - Lăng C&ocirc; cũng ghi r&otilde; điều n&agrave;y.</span><span>&nbsp;</span></p> 
 <p class="Normal"> <span>&quot;Khi l&agrave;m họ đ&atilde; xin &yacute; kiến c&aacute;c ng&agrave;nh qu&acirc;n đội (gồm cả bộ đội bi&ecirc;n ph&ograve;ng) v&agrave; c&ocirc;ng an. C&aacute;c ng&agrave;nh n&agrave;y đều khẳng định thực hiện được dự &aacute;n&quot;, &ocirc;ng Cao khẳng định.</span></p> 
 <p class="Normal"> <span>Vị Chủ tịch cho biết th&ecirc;m,&nbsp;</span><span>Thừa Thi&ecirc;n - Huế đ&atilde; b&aacute;o c&aacute;o Ch&iacute;nh phủ v&agrave; Bộ Nội vụ về&nbsp;</span><span>những khu vực gi&aacute;p ranh chồng lấn với địa phương kh&aacute;c.</span><span>&nbsp;Nh&agrave; đầu tư dự &aacute;n World Shine - Huế &nbsp;cũng đang đầu tư Crowne Plaza Danang (số 8 đường Trường Sa, phường Khu&ecirc; Mỹ, quận Ngũ H&agrave;nh Sơn, Đ&agrave; Nẵng). </span></p> 
 <p class="Normal"> <span>Trước nhiều &yacute; kiến tr&aacute;i chiều vừa qua, tỉnh đ&atilde; tạm &quot;đ&oacute;ng băng&quot; dự &aacute;n World Shine - Huế để chờ &yacute; kiến Ch&iacute;nh phủ. &quot;Dự &aacute;n đang chờ quy hoạch được duyệt, cấp giấy thu&ecirc; v&agrave; sử dụng đất th&igrave; mới c&oacute; thể tiến h&agrave;nh x&acirc;y dựng c&aacute;c hạng mục tiếp theo&quot;, &ocirc;ng Cao cho hay.&nbsp;</span></p> 
 <p class="Normal"> &quot;Ri&ecirc;ng con đường 5 km (khoảng 50 tỷ đồng) do ng&acirc;n s&aacute;ch Trung ương cấp ho&agrave;n to&agrave;n kh&ocirc;ng phải l&agrave;m cho dự &aacute;n World Shine - Huế m&agrave; được mở &nbsp;c&aacute;ch đ&acirc;y gần 5 năm để khai th&aacute;c khu du lịch B&atilde;i Chuối cũng như những vị tr&iacute; b&atilde;i c&aacute;t đẹp ở Lăng C&ocirc;. Con đường n&agrave;y c&ograve;n c&aacute;ch xa dự &aacute;n nghỉ dưỡng v&agrave; sẽ được nh&agrave; đầu tư đấu nối sau n&agrave;y&quot;, &ocirc;ng Cao ph&acirc;n trần.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="DSC-0004-6761-1416325579.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/18/DSC-0004-6761-1416325579.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Khu nghỉ dưỡng quốc tế World Shine - Huế đang tạm dừng lại để r&agrave; so&aacute;t v&agrave; chờ Ch&iacute;nh phủ quyết định. Ảnh: <em>Nguyễn Đ&ocirc;ng.</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> <span>Sau khi nhiều tướng lĩnh cho rằng Cửa Khẻm l&agrave; v&ugrave;ng quan trọng về qu&acirc;n sự, Bộ Chỉ huy qu&acirc;n sự Thừa Thi&ecirc;n - Huế đ&atilde;&nbsp;</span><span>r&agrave; so&aacute;t lại to&agrave;n bộ quy tr&igrave;nh để b&aacute;o c&aacute;o Qu&acirc;n khu IV v&agrave; Bộ Quốc ph&ograve;ng. &quot;Nếu c&oacute; &yacute; kiến của Ch&iacute;nh phủ v&agrave; Bộ Quốc ph&ograve;ng, tỉnh sẽ nghi&ecirc;m t&uacute;c thực hiện, ưu ti&ecirc;n số một về an ninh quốc ph&ograve;ng, v&igrave; lợi &iacute;ch quốc gia. Nhưng nếu kh&ocirc;ng ảnh hưởng đến an ninh th&igrave; n&ecirc;n thu h&uacute;t đầu tư để ph&aacute;t triển kinh tế, cũng như tr&aacute;nh được thiệt hại cho nh&agrave; đầu tư, cho Nh&agrave; nước&quot;, &ocirc;ng Cao đề nghị.</span></p> 
 <p class="Normal"> <span>Về việc Đ&agrave; Nẵng gửi văn bản đề nghị Thủ tướng Ch&iacute;nh phủ r&uacute;t giấy ph&eacute;p khu nghỉ dưỡng World Shine - Huế, &ocirc;ng Cao cho biết, đến nay ph&iacute;a Thừa Thi&ecirc;n - Huế chưa nhận được bất cứ &yacute; kiến hay văn bản n&agrave;o li&ecirc;n quan đến dự &aacute;n từ ph&iacute;a Đ&agrave; Nẵng. &quot;T&ocirc;i t&ocirc;n trọng việc l&agrave;m của l&atilde;nh đạo Đ&agrave; Nẵng. L&atilde;nh đạo địa phương đều c&oacute; tr&aacute;ch nhiệm với đất nước chứ kh&ocirc;ng ri&ecirc;ng với tỉnh m&igrave;nh&quot;, vị chủ tịch n&oacute;i th&ecirc;m.</span></p> 
 <table align="center" border="1" cellpadding="1" cellspacing="0" class="tbl_insert" style="width:100%;">
  <tbody>
   <tr>
    <td style="background-color: rgb(204, 204, 204);"> <p> <span style="color:rgb(0,0,0);line-height:20px;">B&ecirc;n h&agrave;nh lang Quốc hội s&aacute;ng 19/11, Thượng tướng Nguyễn Văn Rinh, nguy&ecirc;n Thứ trưởng Bộ Quốc ph&ograve;ng cho&nbsp;</span><em style="color:rgb(0,0,0);line-height:20px;">VnExpress</em><span style="color:rgb(0,0,0);line-height:20px;">&nbsp;biết,&nbsp;</span><span style="color:rgb(0,0,0);line-height:20px;">&quot;Thừa Thi&ecirc;n Huế chưa b&aacute;o c&aacute;o l&ecirc;n Ch&iacute;nh phủ v&agrave; Bộ Quốc ph&ograve;ng về dự &aacute;n n&agrave;y. Nếu c&oacute; b&aacute;o c&aacute;o trước th&igrave; theo t&ocirc;i, Bộ Quốc ph&ograve;ng sẽ kh&ocirc;ng đồng &yacute; v&igrave; để họ đầu tư x&acirc;y dựng, được th&igrave; kh&ocirc;ng biết được bao nhi&ecirc;u, nhưng mất th&igrave; c&oacute; thể sẽ rất nhiều</span><span style="color:rgb(0,0,0);line-height:20px;">.&nbsp;</span><span style="color:rgb(0,0,0);line-height:20px;">Bộ Quốc ph&ograve;ng kh&ocirc;ng quy hoạch những khu vực&nbsp;ảnh hưởng đến ph&ograve;ng thủ, an ninh v&agrave; kh&ocirc;ng cho c&aacute;c doanh nghiệp nước ngo&agrave;i đầu tư v&agrave;o đ&oacute;&quot;, tướng Rinh n&oacute;i.</span></p> <p> <span style="color:rgb(0,0,0);line-height:20px;">&quot;Cửa Khẻm l&agrave; vị tr&iacute; rất nhạy cảm, trước đ&acirc;y, Ph&aacute;p, Mỹ khi đ&aacute;nh chiếm Việt Nam đều đổ bộ từ đ&oacute;. C&aacute;ch đ&acirc;y v&agrave;i năm, Đ&agrave; Nẵng đ&atilde; đăng k&yacute; ra l&agrave;m việc với trung ương về khu vực tranh chấp giữa hai tỉnh nhưng đến giờ&nbsp;chưa được&nbsp;giải quyết. T&ocirc;i đ&atilde;&nbsp;trực tiếp b&aacute;o c&aacute;o Thủ tướng &nbsp;trong Quốc hội. Thủ tướng hứa sẽ xem x&eacute;t&quot;,&nbsp;</span><span style="color:rgb(0,0,0);line-height:20px;">Trưởng đo&agrave;n đại biểu quốc hội TP Đ&agrave; Nẵng, &ocirc;ng Huỳnh Nghĩa</span><span style="color:rgb(0,0,0);line-height:20px;">&nbsp;cho hay.</span></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal" style="text-align:right;"> <strong>Nguyễn Đ&ocirc;ng - Ho&agrave;ng Th&ugrave;y</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108973" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3108973" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/thoi-su/chu-tich-thua-thien-hue-du-co-so-phap-ly-cap-phep-du-an-tren-deo-hai-van-3108973.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Chủ tịch Thừa Thi&ecirc;n - Huế: 'Đủ cơ sở ph&aacute;p l&yacute; cấp ph&eacute;p dự &aacute;n tr&ecirc;n đ&egrave;o Hải V&acirc;n'&amp;body=Khẳng định kh&ocirc;ng tranh chấp đất với Đ&agrave; Nẵng v&agrave; đ&atilde; &quot;đ&oacute;ng băng&quot; dự &aacute;n khu nghỉ dưỡng tr&ecirc;n n&uacute;i Hải V&acirc;n, Chủ tịch Thừa Thi&ecirc;n - Huế đồng thời đề nghị sau khi xem x&eacute;t về an ninh quốc ph&ograve;ng, nếu kh&ocirc;ng ảnh hưởng th&igrave; n&ecirc;n thu h&uacute;t đầu tư để ph&aacute;t triển kinh tế.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/thoi-su/chu-tich-thua-thien-hue-du-co-so-phap-ly-cap-phep-du-an-tren-deo-hai-van-3108973.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>