<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <ul class="tlq">
  <li> Nhiều cơ quan s&aacute;ng tạo chức danh 'h&agrave;m' vụ trưởng, vụ ph&oacute;</li> 
  <li> Lương Bộ trưởng khoảng 14,4 triệu đồng mỗi th&aacute;ng</li> 
 </ul>
 <p class="Normal"> Chiều 19/11, b<span>&aacute;o c&aacute;o t&igrave;nh h&igrave;nh kinh tế, x&atilde; hội của đất nước, Thủ tướng cho biết, mức nợ c&ocirc;ng đ&atilde; nằm trong giới hạn an to&agrave;n cho ph&eacute;p của Quốc hội. Nợ nước ngo&agrave;i chủ yếu l&agrave; vay ưu đ&atilde;i với thời hạn b&igrave;nh qu&acirc;n 20 năm, mức l&atilde;i suất 1,6%. T</span><span>ừ đầu kỳ họp Quốc hội đến nay, Ch&iacute;nh phủ đ&atilde; nhận được 149 phiếu chất vấn, trong đ&oacute; c&oacute; 17 phiếu chất vấn Thủ tướng. C&aacute;c văn bản trả lời cũng đ&atilde; được gửi đến từng đại biểu.</span></p> 
 <p class="Normal"> Thủ tướng Nguyễn Tấn Dũng cho hay, thời gian tới, Ch&iacute;nh phủ đề ra một số giải ph&aacute;p ph&aacute;t triển kinh tế gồm đẩy mạnh t&aacute;i cơ cấu n&ocirc;ng nghiệp gắn với x&acirc;y dựng n&ocirc;ng th&ocirc;n mới, tăng c&aacute;c sản phẩm n&ocirc;ng nghiệp c&oacute; lợi thế; Hiện đại h&oacute;a c&ocirc;ng nghệ trong c&aacute;c doanh nghiệp, ph&aacute;t triển nhanh c&ocirc;ng nghiệp phụ trợ; Ph&aacute;t triển mạnh v&agrave; to&agrave;n diện nguồn nh&acirc;n lực, trong đ&oacute; ch&uacute; trọng đ&agrave;o tạo hệ đại học, đẩy nhanh đ&agrave;o tạo nghề chất lượng cao; Thu h&uacute;t nh&agrave; đầu tư sản xuất sản phẩm c&ocirc;ng nghệ cao; Thực hiện nhất qu&aacute;n cơ chế thị trường, đẩy nhanh t&aacute;i cơ cấu, tạo điều kiện để ph&aacute;t triển kinh tế tư nh&acirc;n... Những giải ph&aacute;p n&agrave;y sẽ được thực hiện đồng bộ, mạnh mẽ.</p> 
 <p class="Normal"> &quot;Một nhiệm vụ quan trọng phải thực hiện l&agrave; giảm ngh&egrave;o nhanh v&agrave; bền vững, nhất l&agrave; với đồng b&agrave;o d&acirc;n tộc thiểu số. Hỗ trợ người ngh&egrave;o tiếp cận c&aacute;c dịch vụ cơ bản, tạo điều kiện cho họ vươn l&ecirc;n tho&aacute;t ngh&egrave;o&quot;, Thủ tướng n&oacute;i.</p> 
 <table border="0" cellpadding="3" cellspacing="0">
  <tbody>
   <tr>
    <td> <img alt="tt-6695-1416384530.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/tt-6695-1416384530.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Thủ tướng Nguyễn Tấn Dũng trả lời chất vấn đại biểu Quốc hội.</p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Sau phần b&aacute;o c&aacute;o,&nbsp;<span>20 đại biểu đ&atilde; đăng k&yacute; chất vấn trực tiếp Thủ tướng tại hội trường, nhưng thời gian d&agrave;nh cho người đứng đầu Ch&iacute;nh phủ chỉ c&ograve;n 45 ph&uacute;t n&ecirc;n Chủ tịch Quốc hội Nguyễn Sinh H&ugrave;ng đề nghị mỗi đại biểu chỉ đặt một c&acirc;u hỏi v&agrave; thật ngắn gọn.</span></p> 
 <p class="Normal"> <strong>Vấn đề n&oacute;ng nhất được c&aacute;c đại biểu chất vấn Thủ tướng l&agrave; chủ quyền biển Đ&ocirc;ng v&agrave; mối quan hệ giữa Việt Nam - Trung Quốc sau khi nước n&agrave;y r&uacute;t gi&agrave;n khoan Hải Dương 981 ra khỏi v&ugrave;ng đặc quyền kinh tế của Việt Nam.</strong></p> 
 <p class="Normal"> Đại biểu, Thượng tọa Th&iacute;ch Thanh Quyết nhận x&eacute;t,&nbsp;<span>nền kinh tế đang tr&ecirc;n đ&agrave; ph&aacute;t triển bền vững, cử tri tin tưởng sự l&atilde;nh đạo của Đảng, Ch&iacute;nh phủ. Đồng b&agrave;o c&aacute;c d&acirc;n tộc v&agrave; t&ocirc;n gi&aacute;o cả nước sẽ quyết t&acirc;m đồng h&agrave;nh c&ugrave;ng Ch&iacute;nh phủ.</span></p> 
 <p class="Normal"> <span>Thượng tọa cho biết, sống ph&uacute;c &acirc;m trong l&ograve;ng d&acirc;n tộc, nhưng cả d&acirc;n tộc n&oacute;i hoặc kh&ocirc;ng n&oacute;i ra, người d&acirc;n đều thấm th&iacute;a c&aacute;i gi&aacute; của h&ograve;a b&igrave;nh ổn định. Từ khi Trung Quốc r&uacute;t gi&agrave;n khoan Hải Dương 981 ra khỏi v&ugrave;ng đặc quyền kinh tế của nước ta, sự ki&ecirc;n quyết của to&agrave;n Đảng, to&agrave;n d&acirc;n l&agrave; một t&iacute;n hiệu rất tốt cho vượng kh&iacute; của nước nh&agrave;, xong cử tri muốn được nghe trực tiếp từ Thủ tướng. </span></p> 
 <p class="Normal"> <span>&quot;Mong Thủ tướng cho biết quan điểm của Nh&agrave; nước ta đối với vấn đề Biển Đ&ocirc;ng v&agrave; Trung Quốc bằng c&aacute;ch n&oacute;i ngắn gọn nhất, dễ nghe, dễ hiểu nhất, đầy đủ nhất&quot;? Đề nghị n&agrave;y&nbsp;</span><span>của Thượng tọa khiến đại biểu ồ l&ecirc;n.</span></p> 
 <p class="Normal"> Thủ tướng cho biết đối với Trung Quốc v&agrave; c&aacute;c nước, ch&uacute;ng ta thực hiện đường lối ki&ecirc;n tr&igrave;, nhất qu&aacute;n của Đảng v&agrave; Nh&agrave; nước l&agrave; độc lập tự chủ, h&ograve;a b&igrave;nh hữu nghị, hợp t&aacute;c ph&aacute;t triển, đa phương h&oacute;a, đa dạng h&oacute;a quan hệ, chủ động t&iacute;ch cực hội nhập hợp t&aacute;c quốc tế tr&ecirc;n cơ sở t&ocirc;n trọng độc lập chủ quyền kh&ocirc;ng can thiệp v&agrave;o c&ocirc;ng việc nội bộ của nhau, b&igrave;nh đẳng c&ugrave;ng c&oacute; lợi, thực hi&ecirc;n c&aacute;c cam kết, c&ocirc;ng ước quốc tế m&agrave; Việt Nam l&agrave; th&agrave;nh vi&ecirc;n, v&igrave; lợi &iacute;ch quốc gia d&acirc;n tộc, hợp t&aacute;c b&igrave;nh đẳng c&ugrave;ng c&oacute; lợi, đ&oacute;ng g&oacute;p cho h&ograve;a b&igrave;nh hữu nghị độc lập d&acirc;n tộc, d&acirc;n chủ v&agrave; tiến bộ tr&ecirc;n thế giới.</p> 
 <p class="Normal"> Việt Nam v&agrave; Trung Quốc l&agrave; l&aacute;ng giềng<span>, mưa nắng b&atilde;o lũ vẫn l&agrave; l&aacute;ng giềng, n&ecirc;n&nbsp;</span>ch&uacute;ng ta mong muốn hai nước lu&ocirc;n ch&acirc;n th&agrave;nh hợp t&aacute;c để g&igrave;n giữ h&ograve;a b&igrave;nh ổn định, hợp t&aacute;c c&ugrave;ng c&oacute; lợi, c&ugrave;ng thịnh vượng, thực hiện một c&aacute;ch thực chất phương ch&acirc;m 16 chữ, tinh thần 4 tốt đem lại lợi &iacute;ch cho cả 2 nước.</p> 
 <p class="Normal"> &quot;Ch&uacute;ng ta mong muốn hai b&ecirc;n ch&acirc;n th&agrave;nh giải quyết những bất đồng giữa 2 nước về bi&ecirc;n giới l&atilde;nh thổ&nbsp;<span style="text-align:justify;background-color:rgb(249,249,249);">tr&ecirc;n biển</span>&nbsp;theo c&ocirc;ng ước quốc tế, luật biển, thỏa thuận giữa cấp cao 2 nước. Ch&uacute;ng ta mong muốn v&agrave; l&agrave;m hết sức m&igrave;nh, mong Trung Quốc cũng như thế để đảm bảo h&ograve;a b&igrave;nh hợp t&aacute;c&quot;, Thủ tướng n&oacute;i v&agrave; cho hay, tinh thần chung l&agrave; ch&uacute;ng ta thực hiện nhất qu&aacute;n như vậy.</p> 
 <p class="Normal"> &quot;Đại biểu y&ecirc;u cầu n&oacute;i ngắn dễ hiểu, dễ nhớ về quan hệ Việt Nam - Trung Quốc, vấn đề kh&oacute;, nhưng t&ocirc;i xin tr&igrave;nh b&agrave;y kh&aacute;i qu&aacute;t 6 chữ &quot;vừa hợp t&aacute;c, vừa đấu tranh&quot;. Điều n&agrave;y kh&ocirc;ng chỉ với Trung Quốc m&agrave; đối với cả c&aacute;c nước kh&aacute;c, để c&oacute; h&ograve;a b&igrave;nh, hữu nghị v&agrave; tin cậy lẫn nhau, c&ugrave;ng c&oacute; lợi, ph&aacute;t triển thịnh vượng v&agrave; bảo vệ độc lập chủ quyền, lợi &iacute;ch ch&iacute;nh đ&aacute;ng&quot;, người đứng đầu Ch&iacute;nh phủ chia sẻ.</p> 
 <p class="Normal"> <strong>C&ugrave;ng c&oacute; sự quan t&acirc;m về chủ quyền Biển Đ&ocirc;ng, đ</strong><span><strong>ại biểu L&ecirc; Nam chất vấn</strong>,&nbsp;</span><span style="text-align:justify;background-color:transparent;">ngay khi gi&agrave;n khoan Hải Dương 981 chưa r&uacute;t, Trung Quốc c&oacute; h&agrave;ng loạt h&agrave;nh động x&acirc;y dựng c&aacute;c đảo, s&acirc;n bay, biến c&aacute;c b&atilde;i đ&aacute; ch&igrave;m tại c&aacute;c đảo thuộc quần đảo Trường Sa của Việt Nam.&nbsp;</span><span style="text-align:justify;background-color:transparent;">&quot;Đ&oacute; l&agrave; kế s&aacute;ch kh&ocirc;ng đ&aacute;nh m&agrave; thắng nhằm độc chiếm biển Đ&ocirc;ng. Cử tri cả nước quan t&acirc;m đặc biệt t&igrave;nh h&igrave;nh tr&ecirc;n. Xin hỏi kế s&aacute;ch của Thủ tướng để bảo vệ chủ quyền thi&ecirc;ng li&ecirc;ng của đất nước&quot;, &ocirc;ng Nam đặt c&acirc;u hỏi.</span></p> 
 <p class="Normal"> Thủ tướng Nguyễn Tấn Dũng khẳng định, đảo Gạc Ma v&agrave; một số đảo trong quần đảo Trường Sa thuộc chủ quyền của Việt Nam bị Trung Quốc cưỡng chiếm năm 1988. Trước t&igrave;nh thế đ&oacute;, Việt Nam đ&atilde; c&ugrave;ng c&aacute;c nước ASEAN k&yacute; với Trung Quốc Tuy&ecirc;n bố ứng xử của c&aacute;c b&ecirc;n li&ecirc;n quan ở Biển Đ&ocirc;ng (DOC), trong đ&oacute; c&oacute; nguy&ecirc;n tắc phải &quot;giữ nguy&ecirc;n hiện trạng, kh&ocirc;ng l&agrave;m phức tạp th&ecirc;m mọi tranh chấp giải quyết h&ograve;a b&igrave;nh tr&ecirc;n cơ sở luật ph&aacute;p quốc tế kh&ocirc;ng d&ugrave;ng vũ lực, kh&ocirc;ng đe dọa d&ugrave;ng vũ lực để giải quyết&quot;.</p> 
 <p class="Normal"> <span>&quot;Trung Quốc bồi lấp biển m&agrave; theo th&ocirc;ng tin b&aacute;o ch&iacute; đ&atilde; n&ecirc;u, đảo Chữ Thập được bồi đắp lớn nhất ở quần đảo Trường Sa với khoảng 49 ha, lớn hơn đảo Ba B&igrave;nh được xem l&agrave; lớn nhất trước đ&acirc;y. Lập trường của Việt Nam l&agrave; phản đối v&igrave; điều n&agrave;y đ&atilde; vi phạm điều 5 của Tuy&ecirc;n bố DOC m&agrave; Trung Quốc l&agrave; một b&ecirc;n k&yacute; kết. Lập trường n&agrave;y người ph&aacute;t ng&ocirc;n Bộ Ngoại giao ta đ&atilde; nhiều lần n&ecirc;u r&otilde;, v&agrave; t</span>ại c&aacute;c hội nghị cấp cao ASEAN t&ocirc;i đ&atilde; n&ecirc;u. Đ&oacute; l&agrave; chủ trương, th&aacute;i độ, lập trường r&otilde; r&agrave;ng của ch&uacute;ng ta<span>&quot;, Thủ tướng khẳng định.</span></p> 
 <p class="Normal"> <strong>Đại biểu Đỗ Văn Đương chất vấn Thủ tướng những biện ph&aacute;p để ph&aacute;t triển kinh tế biển</strong>; đồng thời đưa ra c&aacute;c đề xuất như giảm bớt đầu tư c&ocirc;ng trong bờ đề d&agrave;nh nguồn lực ph&aacute;t triển kinh tế biển, lập Bộ kinh tế biển (t&aacute;ch ra từ c&aacute;c bộ T&agrave;i nguy&ecirc;n M&ocirc;i trường, N&ocirc;ng nghiệp ...).</p> 
 <p class="Normal"> &quot;Đối với đất nước ta biển quan trọng thế n&agrave;o ai cũng đều biết. Ch&iacute;nh phủ đ&atilde; thực hiện đầu tư ph&aacute;t triển kinh tế, đảm bảo chủ quyền tr&ecirc;n biển đ&atilde; đạt nhiều kết quả, nhưng so với y&ecirc;u cầu cần l&agrave;m tốt hơn nữa. Ch&iacute;nh phủ đ&atilde; v&agrave; đang l&agrave;m điều n&agrave;y, căn cứ v&agrave;o khả năng ng&acirc;n s&aacute;ch v&agrave; nợ c&ocirc;ng, cũng đ&atilde; c&oacute; một nghị quyết để thực hiện việc n&agrave;y&quot;, Thủ tướng n&oacute;i v&agrave; giải th&iacute;ch, đại biểu đề xuất bớt đầu tư tr&ecirc;n bộ để đầu tư biển nhưng Thủ tướng cho rằng sẽ kh&oacute; rạch r&ograve;i v&igrave; c&oacute; khi đầu tư bộ m&agrave; lại cho biển.&nbsp;</p> 
 <p class="Normal"> Về đề xuất th&agrave;nh lập Bộ Kinh tế biển, Thủ tướng cho rằng lập một bộ quản tất cả vấn đề kinh tế, bảo vệ chủ quyền, khai th&aacute;c dầu kh&iacute;, vận tải, du lịch biển, quốc ph&ograve;ng, ph&aacute;t triển kinh tế biển...l&agrave; kh&oacute; khả thi. Hiện nay, Bộ T&agrave;i Nguy&ecirc;n quản l&yacute; nh&agrave; nước về t&agrave;i nguy&ecirc;n biển, c&ograve;n từng lĩnh vực giao cho c&aacute;c bộ kh&aacute;c. V&iacute; dụ khai th&aacute;c thủy sản giao cho Bộ N&ocirc;ng nghiệp, h&igrave;nh th&agrave;nh tổng cục Thủy sản; Vận tải biển l&agrave; Bộ Giao th&ocirc;ng vận tải...C&aacute;c lĩnh vực n&agrave;y kh&oacute; m&agrave; tổng hợp để giao cho một bộ.</p> 
 <p class="Normal"> <strong>Băn khoăn việc Thủ tướng đ&atilde; c&oacute; chủ trương x&acirc;y dựng đề &aacute;n ph&aacute;t triển kinh tế v&ugrave;ng đồng bằng s&ocirc;ng Cửu Long</strong>, nhưng đến nay chưa thực hiện được,&nbsp;đại biểu Nguyễn Thị Kim B&eacute; đề nghị Thủ tướng giải tr&igrave;nh về<span>&nbsp;giải ph&aacute;p ph&aacute;t triển khu vực n&agrave;y tr&ecirc;n cơ sở li&ecirc;n kết v&ugrave;ng.&nbsp;</span><span>Thủ tướng Nguyễn Tấn Dũng khẳng định, trong những khu vực c&oacute; điều kiện gần nhau th&igrave; li&ecirc;n kết để ph&aacute;t triển l&agrave; tất yếu. Ch&iacute;nh phủ nhận thức r&otilde; sự cần thiết của li&ecirc;n kết v&ugrave;ng để đầu tư, sử dụng c&oacute; hiệu quả nguồn lực, khắc phục đầu tư tr&ugrave;ng lắp, li&ecirc;n kết đối ph&oacute;, khắc phục những kh&oacute; khăn - &nbsp;m&agrave; ri&ecirc;ng một địa phương xử l&yacute; rất kh&oacute;.</span></p> 
 <p class="Normal"> Thủ tướng đ&atilde; giao Bộ Kế hoạch Đầu tư x&acirc;y dựng quy chế th&iacute; điểm li&ecirc;n kết hợp t&aacute;c c&aacute;c v&ugrave;ng kinh tế trong đ&oacute; c&oacute; Đồng bằng s&ocirc;ng Cửu Long. Khi chỉ đạo vấn đề n&agrave;y, Thủ tướng đ&atilde; n&ecirc;u 4 nội dung cần li&ecirc;n kết. Thứ nhất l&agrave; 12 tỉnh trong v&ugrave;ng cần hợp t&aacute;c đầu tư c&oacute; hiệu quả c&aacute;c dự &aacute;n kết cấu hạ tầng kinh tế, x&atilde; hội tr&ecirc;n cơ sở quy hoạch chung m&agrave; &nbsp;Ch&iacute;nh phủ đ&atilde; ph&ecirc; duyệt gồm cả giao th&ocirc;ng, thủy lợi, điện, viễn th&ocirc;ng...<br /><br /> &quot;Nhưng để thực hiện th&igrave; rất kh&oacute; khăn. Đơn giản như t<span>&ocirc;i đề nghị x&acirc;y dựng nh&agrave; m&aacute;y r&aacute;c ở 1, 2 tỉnh th&ocirc;i v&igrave; nếu nhỏ th&igrave; sẽ hoạt động kh&ocirc;ng hiệu quả, nhưng c&aacute;c địa phương chỗ n&agrave;o cũng muốn c&oacute; nh&agrave; m&aacute;y&quot;, Thủ tướng cho hay.</span></p> 
 <p class="Normal"> Thứ 2 l&agrave; Đồng bằng s&ocirc;ng Cửu Long cần hợp t&aacute;c ph&aacute;t huy 3 lợi thế l&agrave; l&uacute;a gạo lớn nhất cả nước; c&aacute; tra, c&aacute;c ba sa, t&ocirc;m v&agrave; tr&aacute;i c&acirc;y. Ba sản phẩm lợi thế nhất n&agrave;y tỉnh n&agrave;o cũng c&oacute;. Nếu li&ecirc;n kết sẽ h&igrave;nh th&agrave;nh chuỗi gi&aacute; trị từ giống, gieo trồng, chế biến..., c&oacute; lợi cho người n&ocirc;ng d&acirc;n v&agrave; tăng hiệu quả sản xuất.<br /><br /> Thứ 3 l&agrave; li&ecirc;n kết hợp t&aacute;c để sử dụng bền vững nguồn nước s&ocirc;ng Cửu Long v&agrave; ứng ph&oacute; hiệu quả với lũ. Nếu một tỉnh l&agrave;m sẽ kh&ocirc;ng c&oacute; hiệu quả m&agrave; cần phải li&ecirc;n kết. Hợp t&aacute;c để khắc phục những kh&oacute; khăn th&aacute;ch thức đặt ra.&nbsp;Thứ 4 l&agrave; hợp t&aacute;c để bảo đảm quốc ph&ograve;ng an ninh trong v&ugrave;ng.</p> 
 <p class="Normal"> &quot;Sự cần thiết phải li&ecirc;n kết, nội dung hợp t&aacute;c&nbsp;<span>đ&atilde; r&otilde;, nhưng với thể chế ch&iacute;nh trị, phương thức l&atilde;nh đạo, điều h&agrave;nh hiện nay th&igrave; luật ph&aacute;p, cơ chế ch&iacute;nh s&aacute;ch, tổ chức thế n&agrave;o cũng rất kh&oacute; khăn.&nbsp;</span><span>Ch&uacute;ng t&ocirc;i đ&atilde; dự thảo lấy &yacute; kiến nhiều lần, Ph&oacute; Thủ tướng Vũ Văn Ninh l&agrave; trưởng ban chỉ đạo thấy thiếu khả thi. T&ocirc;i cũng thấy kh&oacute; n&ecirc;n đang l&uacute;ng t&uacute;ng. Hợp t&aacute;c l&agrave; cần thiết, nhưng cơ chế tổ chức như thế n&agrave;o để thực hiện được th&igrave; cần thảo luận th&ecirc;m&quot;, Thủ tướng cho hay.</span></p> 
 <p class="Normal"> <strong>Đại biểu Danh &Uacute;t cho rằng ch&iacute;nh s&aacute;ch d&agrave;nh cho đồng b&agrave;o c&aacute;c d&acirc;n tộc được đ&aacute;nh gi&aacute; cao nhưng chưa đồng bộ.</strong> Hiện c&oacute; hơn 300.000 hộ thiếu đất sản xuất, đất ở, trong khi n&ocirc;ng l&acirc;m trường lại nhiều v&agrave; c&oacute; t&igrave;nh trạng hoạt động thiếu hiệu quả, n&ecirc;n &ocirc;ng &Uacute;t đề nghị Ch&iacute;nh phủ thu hồi giao cho d&acirc;n.</p> 
 <p class="Normal"> Thủ tướng cho biết khi được ph&acirc;n c&ocirc;ng trực tiếp l&agrave; trưởng ban chỉ đạo T&acirc;y Nguy&ecirc;n đ&atilde; t&igrave;m c&aacute;ch giải quyết việc d&acirc;n thiếu đất sản xuất v&agrave; đất ở, tuy nhi&ecirc;n, số lượng tồn đọng vẫn rất lớn. &quot;Muốn c&aacute;c hộ d&acirc;n c&oacute; đất sản xuất cần nhiều biện ph&aacute;p. Đồng b&agrave;o d&acirc;n tộc thiểu số sống gắn b&oacute; với rừng, v&igrave; vậy t&ocirc;i đ&atilde; đặt ra y&ecirc;u cầu x&acirc;y dựng cơ chế ch&iacute;nh s&aacute;ch đặc th&ugrave; để giảm ngh&egrave;o nhanh hơn.</p> 
 <p class="Normal"> Hiện nay, tỷ lệ ngh&egrave;o giảm từ tr&ecirc;n 50% xuống c&ograve;n 34% trong đ&oacute; c&oacute; 300.000 hộ n&agrave;y. Người d&acirc;n sống gắn với rừng th&igrave; phải được giao rừng. Ch&iacute;nh phủ trong phi&ecirc;n họp vừa rồi đ&atilde; thảo luận về ch&iacute;nh s&aacute;ch đặc th&ugrave; n&agrave;y, gồm giao rừng, kho&aacute;n rừng, gắn với n&oacute; l&agrave; giảm ngh&egrave;o v&agrave; ph&aacute;t triển. Ch&iacute;nh phủ sẽ cố gắng thảo luận để ban h&agrave;nh sớm. Nhưng vấn đề kh&oacute; nhất l&agrave; ng&acirc;n s&aacute;ch ở đ&acirc;u, tiền ở đ&acirc;u? Nhiệm vụ v&igrave; vậy c&ograve;n rất kh&oacute; khăn&quot;, người đứng đầu Ch&iacute;nh phủ n&oacute;i.</p> 
 <p class="Normal"> <strong>Đại biểu Th&acirc;n Đức Nam băn khoăn về xử l&yacute; nợ xấu,</strong> trong đ&oacute; cần l&agrave;m r&otilde; nợ xấu của ng&acirc;n h&agrave;ng. &Ocirc;ng Nam cho rằng, nợ xấu đ&atilde; vượt khả năng xử l&yacute; của ng&acirc;n h&agrave;ng thương mại, l&agrave;m nền kinh tế tr&igrave; trệ, ảnh hưởng đến nền kinh tế vĩ m&ocirc;. Ng&acirc;n h&agrave;ng nh&agrave; nước đ&atilde; cố gắng nhưng thiếu sự can thiệp của Ch&iacute;nh phủ, m&agrave; để giải quyết th&igrave; cần phải c&oacute; sự động bộ gồm giải ph&aacute;p, nguồn lực...th&igrave; nợ xấu mới giảm, mới k&eacute;o được nền kinh tế khỏi tr&igrave; trệ. &Ocirc;ng Nam chất vấn: &quot;Ch&iacute;nh phủ c&oacute; chủ trương g&igrave; giải quyết?&quot;.</p> 
 <p class="Normal"> Nghe c&acirc;u hỏi được ph&acirc;n t&iacute;ch kh&aacute; d&agrave;i,&nbsp;<span>Chủ tịch Quốc hội Nguyễn Sinh H&ugrave;ng phải giải th&iacute;ch lại cho dễ hiểu: &quot;Thủ tướng hỗ trợ giải quyết nợ xấu như thế n&agrave;o? C&oacute; d&ugrave;ng ng&acirc;n s&aacute;ch nh&agrave; nước hỗ trợ kh&ocirc;ng?&quot;.</span></p> 
 <p class="Normal"> &quot;Ch&uacute;ng ta kh&ocirc;ng c&oacute; v&agrave; kh&ocirc;ng d&ugrave;ng ng&acirc;n s&aacute;ch để giải quyết nợ xấu ng&acirc;n h&agrave;ng. Ch&uacute;ng ta vẫn c&oacute; c&aacute;ch để giải quyết. Theo t&iacute;nh to&aacute;n, đến năm 2015, nợ xấu trong hệ thống t&iacute;n dụng sẽ trở về mức khoảng 3%, ở mức th&ocirc;ng thường nợ xấu của c&aacute;c tổ chức t&iacute;n dụng&quot;, Thủ tướng n&oacute;i v&agrave; cho hay Quốc hội cũng đ&atilde; nhấn n&uacute;t th&ocirc;ng qua nghị quyết ng&acirc;n s&aacute;ch, v&igrave; vậy sẽ kh&ocirc;ng c&ograve;n khoản n&agrave;o cho việc n&agrave;y.</p> 
 <p class="Normal"> <strong>Băn khoăn về việc đưa đất nước ph&aacute;t triển th&agrave;nh nước c&ocirc;ng nghiệp</strong>, đại biểu Trịnh Ngọc Phương đặt c&acirc;u hỏi: &quot;đ&acirc;u&nbsp;<span>l&agrave; giải ph&aacute;p quan trọng v&agrave; nhiệm vụ trọng t&acirc;m thời gian tới?&quot;.&nbsp;</span><span>Thủ tướng cho biết phải thực hiện đột ph&aacute; về thể chế, nhằm huy động cao nhất, sử dụng hiệu quả nhất c&aacute;c nguồn lực của đất nước.&nbsp;</span></p> 
 <p class="Normal"> <span>&quot;Đột ph&aacute; thứ nhất l&agrave; cơ chế thị trường - quyết định việc thu h&uacute;t, ph&acirc;n bổ, sử dụng nguồn lực. Đột ph&aacute; thứ 2 l&agrave; con người bởi năng lực cạnh tranh, năng lực sản xuất ch&iacute;nh l&agrave; ở con người. Đ&agrave;o tạo nguồn nh&acirc;n lực l&agrave; giải ph&aacute;p hữu hiệu đ&aacute;p ứng tiến tr&igrave;nh c&ocirc;ng nghiệp h&oacute;a, hiện đại h&oacute;a, n&ecirc;n Trung ương cũng đ&atilde; d&agrave;nh một nghị quyết về vấn đề n&agrave;y. Đột ph&aacute; thứ ba l&agrave; trong x&acirc;y dựng hạ tầng, th&uacute;c đẩy t&aacute;i cơ cấu, chuyển đổi m&ocirc; h&igrave;nh tăng trưởng....</span></p> 
 <p class="Normal"> &quot;Để nước ta ph&aacute;t triển theo hướng hiện đại, phải thực hiện c&oacute; hiệu quả ba đột ph&aacute;. Điều n&agrave;y đ&ograve;i hỏi nỗ lực của ch&uacute;ng ta&quot;, Thủ tướng cho hay.</p> 
 <p class="Normal"> <strong>Vẫn c&ograve;n nhiều c&acirc;u hỏi chưa được trả lời, song Chủ tịch Quốc hội Nguyễn Sinh H&ugrave;ng th&ocirc;ng b&aacute;o thời gian d&agrave;nh cho Thủ tướng đ&atilde; hết.</strong>&nbsp;Những chất vấn c&ograve;n lại của c&aacute;c đại biểu sẽ được trả lời bằng văn bản, đăng c&ocirc;ng khai tr&ecirc;n cổng th&ocirc;ng tin Ch&iacute;nh phủ.</p> 
 <p class="Normal"> Tổng kết to&agrave;n bộ nội dung chất vấn trong ba ng&agrave;y qua, Chủ tịch Quốc hội Nguyễn Sinh H&ugrave;ng cảm ơn Thủ tướng v&agrave; c&aacute;c Bộ trưởng v&igrave; đ&atilde; thẳng thắn, đi đ&uacute;ng vấn đề đại biểu quan t&acirc;m. Điều đ&oacute; thể hiện quyết t&acirc;m của Ch&iacute;nh phủ trong việc thực hiện mục ti&ecirc;u nhiệm vụ năm 2015.&nbsp;</p> 
 <p class="Normal"> &quot;Nghị quyết Quốc hội đ&atilde; được thực hiện nghi&ecirc;m t&uacute;c, c&oacute; kết quả. Một số việc đang tiếp tục triển khai. T&ocirc;i đề nghị Ch&iacute;nh phủ tiếp tục thực hiện những việc dang dở v&agrave; những việc đ&atilde; cam kết tại đợt chất vấn của kỳ họp n&agrave;y, b&aacute;o c&aacute;o trước Quốc hội v&agrave;o kỳ họp thứ 9, 10 trong năm sau&quot;, &ocirc;ng H&ugrave;ng n&oacute;i v&agrave; y&ecirc;u cầu c&aacute;c cơ quan của Ch&iacute;nh phủ thực hiện tốt kiến nghị của cử tri, b&aacute;o c&aacute;o với Quốc hội v&agrave;o cuối năm sau.</p> 
 <p class="Normal"> Theo Chủ tịch Quốc hội, tại kỳ họp n&agrave;y trọng t&acirc;m của Bộ trưởng C&ocirc;ng thương l&agrave; ph&aacute;t triển c&ocirc;ng nghiệp phụ trợ, c&ocirc;ng nghiệp hỗ trợ n&ocirc;ng nghiệp, đấu tranh chống bu&ocirc;n lậu, gian lận thương mại, h&agrave;ng gian, h&agrave;ng giả.</p> 
 <p class="Normal"> C&ograve;n Bộ trưởng Nội vụ l&agrave; r&agrave; so&aacute;t đ&aacute;nh gi&aacute; c&aacute;n bộ c&ocirc;ng chức cho đ&uacute;ng, để đội ngũ n&agrave;y tận tụy phục vụ nh&acirc;n d&acirc;n. Nhiệm vụ thứ 2 l&agrave; tăng cường ch&iacute;nh s&aacute;ch, cải thiện chế độ c&ocirc;ng vụ phục vụ nh&acirc;n d&acirc;n v&agrave; ph&aacute;t triển c&aacute;c ng&agrave;nh. Đồng thời tiếp tục nghi&ecirc;n cứu triển khai thực hiện đề &aacute;n tiền lương theo tinh thần đổi mới nghị quyết của trung ương ph&ugrave; hợp với t&igrave;nh h&igrave;nh ph&aacute;t triển kinh tế của đất nước. Gắn việc giải quyết bi&ecirc;n chế với tiền lương. Ngo&agrave;i ra, Bộ phải đổi mới, ho&agrave;n thiện, đ&aacute;nh gi&aacute;, c&oacute; kiến nghị cần thiết để tiếp tục sắp xếp bộ m&aacute;y từ trung ương đến địa phương, nhất l&agrave; sắp tới thực hiện luật tổ chức Ch&iacute;nh phủ, luật Tổ chức ch&iacute;nh quyền địa phương.</p> 
 <p class="Normal"> Quốc hội y&ecirc;u cầu Bộ trưởng Giao th&ocirc;ng Vận tải tiếp tục ph&aacute;t triển đầu tư kết cấu hạ tầng giao th&ocirc;ng gồm đường sắt, bộ, thủy, biển, h&agrave;ng kh&ocirc;ng. Mạng lưới giao th&ocirc;ng phải đồng bộ tr&ecirc;n cả nước, kết nối với quốc tế, phục vụ ph&aacute;t triển đất nước với tinh thần đột ph&aacute;. Nhiệm vụ thứ hai l&agrave; tiếp tục c&oacute; biện ph&aacute;p tuy&ecirc;n truyền v&agrave; kỹ thuật cần thiết để giảm tai nạn giao th&ocirc;ng, năm sau giảm hơn năm trước từ 5 - 10% cả về số vụ tai nạn v&agrave; số người bị nạn.</p> 
 <p class="Normal"> Nhiệm vụ của Bộ Lao động l&agrave; c&aacute;c vấn đề đột ph&aacute; trong đ&agrave;o tạo nguồn nh&acirc;n lực, tham mưu Ch&iacute;nh phủ tiếp tục đổi mới về chương tr&igrave;nh, bộ m&aacute;y, dự b&aacute;o thị trường, để trong những năm tới c&oacute; chuyển biến t&iacute;ch cực về đ&agrave;o tạo nguồn nh&acirc;n lực đ&aacute;p ứng nhu cầu ph&aacute;t triển kinh tế.</p> 
 <p class="Normal"> &quot;Quốc hội y&ecirc;u cầu c&aacute;c cơ quan của Quốc hội tăng cường thực hiện nhiệm vụ gi&aacute;m s&aacute;t. C&aacute;c đại biểu Quốc hội c&ugrave;ng cử tri cả nước c&ugrave;ng nhau gi&aacute;m s&aacute;t việc thực hiện trả lời chất vấn của c&aacute;c Bộ trưởng&quot;, Chủ tịch Quốc hội nhắc nhở.</p> 
 <p style="text-align:right;"> <strong>Ho&agrave;ng Th&ugrave;y</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109351" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109351" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/thoi-su/thu-tuong-quan-he-viet-nam-trung-quoc-la-vua-hop-tac-vua-dau-tranh-3109351.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Thủ tướng: 'Quan hệ Việt Nam - Trung Quốc l&agrave; vừa hợp t&aacute;c vừa đấu tranh'&amp;body=&quot;Đại biểu y&ecirc;u cầu t&ocirc;i n&oacute;i ngắn gọn, dễ hiểu, dễ nhớ về quan hệ Việt Nam - Trung Quốc, vấn đề n&agrave;y kh&oacute;, nhưng t&ocirc;i xin tr&igrave;nh b&agrave;y kh&aacute;i qu&aacute;t 6 chữ. Đ&oacute; l&agrave; &quot;vừa hợp t&aacute;c, vừa đấu tranh&quot;, Thủ tướng Nguyễn Tấn Dũng n&oacute;i.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/thoi-su/thu-tuong-quan-he-viet-nam-trung-quoc-la-vua-hop-tac-vua-dau-tranh-3109351.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>