<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p> Trong buổi giao lưu với Nh&agrave; Gi&aacute;o ưu t&uacute; - Nh&agrave; Gi&aacute;o nh&acirc;n d&acirc;n tại Sở Gi&aacute;o dục - Đ&agrave;o tạo TP HCM ng&agrave;y 19/11, kh&ocirc;ng &iacute;t gi&aacute;o vi&ecirc;n rơm rớm nước mắt khi nghe những chia sẻ của Nh&agrave; gi&aacute;o ưu t&uacute; Trần Văn Long, trường tiểu học Ho&agrave;ng Văn Thụ (quận T&acirc;n B&igrave;nh).</p> 
 <p> 11 tuổi thầy Long đ&atilde; trở th&agrave;nh trụ cột của gia đ&igrave;nh khi cha mẹ đều bị bệnh nằm một chỗ v&agrave; c&aacute;c em c&ograve;n nhỏ. Thiếu thốn sự quan t&acirc;m chăm s&oacute;c của người lớn n&ecirc;n sau n&agrave;y khi thấy ho&agrave;n cảnh kh&oacute; khăn của học sinh thầy Long c&oacute; một sự đồng cảm s&acirc;u sắc.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="gv-3-JPG-1240-1416384679.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/gv-3-JPG-1240-1416384679.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Thầy Trần Văn Long (giữa) cho biết&nbsp;đ&atilde; kh&ocirc;ng &iacute;t lần phải kh&oacute;c v&igrave; học tr&ograve;. Ảnh: <em>Nguyễn Loan</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p class="Normal"> Kể về những c&ocirc; cậu học tr&ograve; của m&igrave;nh, thầy Long cho biết niềm vui lớn nhất trong cuộc đời đi dạy l&agrave; khi thấy t&ecirc;n m&igrave;nh được gh&eacute;p trang trọng tr&ecirc;n tấm bảng của một tiệm cắt t&oacute;c lớn ở th&agrave;nh phố. Chủ tiệm l&agrave; Thanh Quang - cậu học sinh cũ của lớp thầy chủ nhiệm. Quang được xem l&agrave; đứa học tr&ograve; quậy ph&aacute; nhất trường, lu&ocirc;n bị c&aacute;c bạn thưa kiện v&igrave; những tr&ograve; nghịch ngợm tai &aacute;c, hay g&acirc;y sự đ&aacute;nh nhau. Thậm ch&iacute; cậu học tr&ograve; lớp 5 lu&ocirc;n thủ dao trong cặp.</p> 
 <p> Thay v&igrave; tr&aacute;ch mắng Quang như những gi&aacute;o vi&ecirc;n kh&aacute;c, thầy Long t&igrave;m c&aacute;ch hỏi chuyện th&igrave; được Quang cho biết &quot;thủ dao để ph&ograve;ng vệ&quot; khi em phải sống với một người cha ch&igrave;m trong men rượu, b&agrave;i bạc v&agrave; lu&ocirc;n v&ocirc; cớ đ&aacute;nh con. C&ograve;n mẹ cậu học tr&ograve; đ&atilde; bỏ đi từ khi em c&ograve;n nhỏ v&agrave; bạn b&egrave; quanh x&oacute;m cũng thường xuy&ecirc;n tr&ecirc;u chọc cậu b&eacute; kh&ocirc;ng mẹ n&agrave;y...</p> 
 <p> &quot;Những l&uacute;c em buồn t&ocirc;i sẵn s&agrave;ng ngồi nghe em n&oacute;i, l&uacute;c em đ&oacute;i t&ocirc;i cho em ổ b&aacute;nh m&igrave; của m&igrave;nh, t&ocirc;i cố gắng k&egrave;m cặp th&ecirc;m những m&ocirc;n Quang c&ograve;n yếu&quot;, thầy Long kể v&agrave; cho biết khi học hết lớp 5 th&igrave; Quang phải nghỉ học.</p> 
 <p> Nhiều năm sau đ&oacute;, thầy lại nh&igrave;n thấy Quang l&ecirc;u lổng với đ&aacute;m trẻ em đường phố. Thương đứa học tr&ograve; cũ, thầy đ&atilde; dẫn Quang tới tiệm cắt t&oacute;c của một người bạn xin cho em được v&agrave;o phụ việc. Sau mấy năm học việc, Quang tự học hỏi v&agrave; t&iacute;ch c&oacute;p tiền mở một cửa tiệm t&oacute;c lớn, c&oacute; tới 4-5 thợ phụ. Ng&agrave;y khai trương, cậu học tr&ograve; quậy ph&aacute; ng&agrave;y n&agrave;o mời thầy Long đến chỉ tay l&ecirc;n tấm bảng hiệu mang t&ecirc;n &quot;Thanh Long&quot; để khoe với thầy.</p> 
 <p> &quot;Nghe em n&oacute;i đ&atilde; gh&eacute;p t&ecirc;n t&ocirc;i v&agrave;o t&ecirc;n em để tỏ l&ograve;ng biết ơn. Em bảo t&ocirc;i l&agrave; 'người đ&atilde; dẫn dắt, cứu vớt em ra khỏi những bế tắc v&agrave; xem t&ocirc;i như cha' th&igrave; t&ocirc;i đ&atilde; kh&oacute;c&quot;, thầy Quang n&oacute;i vẻ x&uacute;c động.</p> 
 <p> Đứa học tr&ograve; kh&aacute;c l&agrave;m thầy Long phải rơi nước mắt t&ecirc;n H&agrave; Ngọc Diễm Quỳnh. Nhưng lần n&agrave;y thầy kh&oacute;c v&igrave; ăn năn, v&igrave; đ&atilde; lỡ tr&aacute;ch nhầm em. &Ocirc;ng kể, hồi đ&oacute; Quỳnh lu&ocirc;n ngồi trong lớp ngủ gục v&agrave; kh&ocirc;ng bao giờ chịu l&agrave;m b&agrave;i tập n&ecirc;n đ&atilde; kh&ocirc;ng &iacute;t lần phải nhắc nhở, nặng lời với Quỳnh. Nhưng sau đ&oacute;, khi biết c&ocirc; b&eacute; kh&ocirc;ng c&oacute; cha, mẹ yếu kh&ocirc;ng l&agrave;m được việc nặng n&ecirc;n tối tối Quỳnh phải đi h&aacute;t với d&igrave; để kiếm tiền nu&ocirc;i mẹ.</p> 
 <p> &quot;T&ocirc;i kh&oacute;c v&igrave; thấy ho&agrave;n cảnh của em giống m&igrave;nh ng&agrave;y xưa, kh&oacute;c v&igrave; đ&atilde; kh&ocirc;ng &iacute;t lần mắng mỏ tr&aacute;ch oan em giữa lớp v&agrave; kh&oacute;c v&igrave; kh&ocirc;ng thể gi&uacute;p được g&igrave; nhiều cho em&quot;, thầy Long n&oacute;i, vẻ ngậm ng&ugrave;i.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="gv-1-JPG-6620-1416384679.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/gv-1-JPG-6620-1416384679.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> Nh&agrave; gi&aacute;o ưu t&uacute; Nguyễn Đặng Thị Phương Hoa - người hiệu trưởng s&aacute;ng s&aacute;ng vẫn ra trước cổng trường mầm non để đ&oacute;n học sinh. Ảnh: <em>Nguyễn Loan</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p> C&ograve;n c&ocirc; Nguyễn Đặng Thị Phương Hoa - Hiệu trưởng trưởng mầm non Nam S&agrave;i G&ograve;n - mỗi s&aacute;ng đến trường thật sớm, chờ ở cổng để ch&agrave;o đ&oacute;n từng học sinh đến lớp. C&ocirc; t&acirc;m niệm: &quot;H&atilde;y niềm nở ch&agrave;o đ&oacute;n trẻ nếu muốn trẻ cũng niềm nở, vui vẻ với m&igrave;nh v&agrave; mọi người&quot;.</p> 
 <p> D&ugrave; l&agrave; mẹ đơn th&acirc;n, một m&igrave;nh nu&ocirc;i hai c&ocirc; con g&aacute;i nhưng từ việc nh&agrave; đến việc trường c&ocirc; đều qu&aacute;n xuyến đ&acirc;u v&agrave;o đấy. &quot;T&ocirc;i kh&ocirc;ng c&oacute; điểm tựa cho ri&ecirc;ng m&igrave;nh, ngược lại t&ocirc;i ch&iacute;nh l&agrave; điểm tựa của gia đ&igrave;nh v&agrave; trường học&quot;, c&ocirc; Hoa khẳng kh&aacute;i chia sẻ.</p> 
 <p> Với hơn 30 năm l&agrave;m trong lĩnh vực mầm non, điều m&agrave; c&ocirc; trăn trở nhiều nhất vẫn l&agrave; l&agrave;m sao để hiểu được học tr&ograve;. L&agrave; những đứa trẻ mầm non đ&aacute;ng y&ecirc;u nhưng cũng v&ocirc; c&ugrave;ng kh&oacute; chiều v&agrave; hay trở chứng. &quot;T&ocirc;i lu&ocirc;n nhắc nhở gi&aacute;o vi&ecirc;n trong trường rằng h&atilde;y cư xử với trẻ như c&aacute;ch m&agrave; m&igrave;nh muốn được trẻ cư xử với m&igrave;nh&quot;, c&ocirc; Hoa n&oacute;i.</p> 
 <p> V&igrave; những trăn trở đ&oacute;, c&ocirc; đ&atilde; t&igrave;m ra nhiều s&aacute;ng kiến trong việc dạy học, quản l&yacute; bậc mầm non v&agrave; được đ&oacute;n nhận kh&ocirc;ng &iacute;t bằng khen, danh hiệu trong ng&agrave;nh. C&ocirc; từng được nhận bằng khen của Thủ tướng v&agrave; Kỷ niệm chương v&igrave; sự nghiệp gi&aacute;o dục. Dịp n&agrave;y c&ocirc; cũng được Nh&agrave; nước phong tặng danh hiệu Nh&agrave; gi&aacute;o ưu t&uacute;.</p> 
 <table align="center" border="0" cellpadding="3" cellspacing="0" class="tplCaption">
  <tbody>
   <tr>
    <td> <img alt="co-Cuc-5513-1416386731.jpg" data-natural-="" src="http://m.f29.img.vnecdn.net/2014/11/19/co-Cuc-5513-1416386731.jpg" /></td> 
   </tr>
   <tr>
    <td> <p class="Image"> C&ocirc; C&uacute;c chia sẻ trong buổi giao lưu. Ảnh: <em>Nguyễn Loan</em></p> </td> 
   </tr>
  </tbody>
 </table>
 <p> Trong buổi gặp mặt, nh&agrave; gi&aacute;o ưu t&uacute; Nguyễn Thị Thu C&uacute;c - Hiệu trưởng trường THPT Gia Định - cũng chia sẻ kh&ocirc;ng &iacute;t băn khoăn về nghề gi&aacute;o. C&ocirc; cho rằng sự t&ocirc;n trọng của phụ huynh, học sinh ch&iacute;nh l&agrave; thước đo sự uy t&iacute;n của gi&aacute;o vi&ecirc;n với nghề. Đối với học sinh đ&atilde; học cấp 3 th&igrave; gi&aacute;o vi&ecirc;n kh&ocirc;ng chỉ l&agrave; người truyền thụ kiến thức, gi&aacute;o dục nh&acirc;n c&aacute;ch m&agrave; c&ograve;n phải định hướng, hướng nghiệp cho c&aacute;c em. Đặc biệt, l&agrave;m nghề gi&aacute;o th&igrave; c&aacute;i t&acirc;m phải được đặt l&ecirc;n h&agrave;ng đầu.</p> 
 <p> &quot;Đổi mới l&agrave; cần thiết nhưng t&ocirc;i lo lắm, nếu kh&ocirc;ng được hướng dẫn sớm th&igrave; gi&aacute;o vi&ecirc;n sẽ dạy d&agrave;n trải một c&aacute;ch an to&agrave;n. M&agrave; nếu dạy theo kiểu an to&agrave;n n&agrave;y th&igrave; gi&aacute;o dục kh&ocirc;ng thể n&agrave;o đi l&ecirc;n được&quot;, c&ocirc; C&uacute;c b&agrave;y tỏ lo lắng trước việc đổi mới thi cử hiện nay của Bộ Gi&aacute;o dục.&nbsp;</p> 
 <p> Cũng trong buổi giao lưu, Sở Gi&aacute;o dục - Đ&agrave;o tạo TP HCM đ&atilde; trao bằng khen cho 24 gi&aacute;o vi&ecirc;n được Nh&agrave; nước phong tặng danh hiệu Nh&agrave; gi&aacute;o ưu t&uacute;. Đến nay to&agrave;n th&agrave;nh phố đ&atilde; c&oacute; 214 nh&agrave; gi&aacute;o được tặng danh hiệu n&agrave;y.</p> 
 <p> &quot;Nếu kh&ocirc;ng c&oacute; nh&agrave; gi&aacute;o th&igrave; sẽ kh&ocirc;ng c&oacute; gi&aacute;o dục. M&agrave; kh&ocirc;ng c&oacute; gi&aacute;o dục th&igrave; kh&ocirc;ng thể ph&aacute;t triển văn h&oacute;a, kinh tế, x&atilde; hội được&quot;, &ocirc;ng L&ecirc; Hồng Sơn - Gi&aacute;m đốc Sở ph&aacute;t biểu tại buổi giao lưu.&nbsp;</p> 
 <p style="text-align:right;"> <strong>Nguyễn Loan</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109318" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109318" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/giao-duc/20-11-thay-co-ke-chuyen-khoc-cuoi-3109318.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=20/11, thầy c&ocirc; kể chuyện kh&oacute;c cười&amp;body=&quot;33 năm gắn b&oacute; với nghề, kh&ocirc;ng &iacute;t lần t&ocirc;i đ&atilde; rơi nước mắt lỡ tr&aacute;ch oan c&aacute;c em hay khi nh&igrave;n thấy đứa học tr&ograve; quậy ph&aacute; nhất lớp trở th&agrave;nh một &ocirc;ng chủ th&agrave;nh đạt&quot;, thầy Trần Văn Long chia sẻ.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/giao-duc/20-11-thay-co-ke-chuyen-khoc-cuoi-3109318.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>