<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"/></head><div class="fck_detail width_common"> 
 <p> T&ocirc;i kết h&ocirc;n khoảng một năm, cuộc sống vợ chồng nhẹ nh&agrave;ng, hạnh ph&uacute;c lắm, chưa c&oacute; con c&aacute;i g&igrave;, chuyện gối chăn vẫn mặn nồng, ngọt ng&agrave;o. S&aacute;ng chủ nhật t&ocirc;i thường ngủ nướng gần trưa mới dậy, h&ocirc;m rồi chẳng hiểu sao t&ocirc;i lại giật m&igrave;nh dậy sớm. Biết chồng đang l&agrave;m việc ở ph&ograve;ng kh&aacute;ch n&ecirc;n định ra h&ugrave; anh. R&oacute;n r&eacute;n đứng ngay s&aacute;t sau lưng chồng, nh&igrave;n v&agrave;o m&agrave;n h&igrave;nh laptop anh t&ocirc;i ngỡ ng&agrave;ng. Anh đang lia chuột thật chậm, xem từng ảnh nude của một c&ocirc; người mẫu nội y nổi tiếng gần đ&acirc;y. Anh chăm ch&uacute; xem say sưa, xem hết bộ ảnh nude đến những bức ảnh nội y n&oacute;ng bỏng của n&agrave;ng.</p> 
 <p class="Normal"> T&ocirc;i kh&ocirc;ng n&oacute;i g&igrave;, lẳng lặng đi l&agrave;m bữa s&aacute;ng, tự hỏi tại sao chồng lại th&iacute;ch xem những ảnh m&aacute;t mẻ của người đẹp đ&oacute;? C&oacute; phải t&ocirc;i đ&atilde; hết đẹp v&agrave; hấp dẫn đối với anh? Lấy vợ rồi vẫn m&ecirc; mải ngắm g&aacute;i n&oacute;ng bỏng, trần trụi th&igrave; chẳng ch&oacute;ng rồi chầy cũng ch&aacute;n vợ, “th&oacute;i ăn phở” nhen nh&oacute;m từ những th&oacute;i quen tưởng chừng như v&ocirc; hại n&agrave;y. Sau ba ng&agrave;y im lặng t&ocirc;i quyết định tr&ograve; chuyện với chồng, hy vọng c&oacute; thể nhận được sự chia sẻ từ anh. Chồng t&ocirc;i trả lời một c&aacute;ch thật th&agrave;: “Anh thấy c&ocirc; ấy vừa đẹp vừa th&ocirc;ng minh đủ d&ugrave;ng. Đ&agrave;n &ocirc;ng th&iacute;ch phụ nữ đẹp, n&oacute;ng bỏng l&agrave; chuyện thường, chi&ecirc;m ngưỡng c&aacute;i đẹp kh&ocirc;ng lẽ cũng c&oacute; tội? Chỉ c&oacute; mấy b&agrave; c&ocirc; gi&agrave;, bụng ngấn mỡ, da rạn l&agrave; giỏi ghen tị, đ&aacute;ng nhẽ vợ c&ograve;n phải học hỏi c&ocirc; ấy để đẹp hơn, quyến rũ hơn trong mắt chồng thay v&igrave; ghen tu&ocirc;ng vớ vẩn”.<br /><br /> T&ocirc;i giận chồng v&agrave; chiến tranh lạnh đ&atilde; hai tuần nay, mặc chồng ch&ecirc; l&agrave; trẻ con, ghen tu&ocirc;ng linh tinh. T&ocirc;i rất thất vọng v&agrave; hoang mang, đẹp như c&ocirc; người mẫu ấy ai chả muốn, nhưng muốn đẹp cũng phải c&oacute; tiền, t&ocirc;i đ&acirc;u được đại gia d&aacute;t v&agrave;ng l&ecirc;n người, n&agrave;o mỹ phẩm ngoại, h&agrave;ng hiệu đắt tiền, đi nước ngo&agrave;i như đi si&ecirc;u thị… Một ng&agrave;y t&aacute;m tiếng ở cơ quan, vừa về đến nh&agrave; lại lật đật chuẩn bị cơm nước, được một ng&agrave;y nghỉ cũng phải chăm lo dọn dẹp nh&agrave; cửa, lấy đ&acirc;u ra thời gian để “học hỏi” đ&acirc;y?<br /><br /> Hai vợ chồng lương th&aacute;ng hơn 20 triệu, nhiều chả nhiều, &iacute;t chả &iacute;t. T&ocirc;i m&agrave; ngồi m&aacute;t ăn b&aacute;t v&agrave;ng, đắp ty tỷ thứ dưỡng chất n&agrave;y nọ chắc cũng đẹp ngất trời chả k&eacute;m người mẫu đ&oacute; l&agrave; mấy. Tại sao hầu hết đ&agrave;n &ocirc;ng đam m&ecirc; vẻ đẹp b&ecirc;n ngo&agrave;i m&agrave; qu&ecirc;n đi vẻ đẹp t&acirc;m hồn? Tại sao phụ nữ “ở kh&ocirc;ng” v&agrave; xinh đẹp th&igrave; được y&ecirc;u chiều, t&aacute;n tụng, phụ nữ hy sinh cho chồng, cho con đến khi gi&agrave;, xấu lại bị ch&ecirc; tr&aacute;ch l&agrave; kh&ocirc;ng biết l&agrave;m đẹp, l&agrave; ngu dại? T&ocirc;i lu&ocirc;n quan niệm, mọi thứ tr&ecirc;n đời n&agrave;y đều c&oacute; “hạn sử dụng”, nhan sắc l&agrave; vật ngo&agrave;i th&acirc;n, sống với nhau cốt l&otilde;i ở c&aacute;i t&igrave;nh. Phải chăng t&ocirc;i đ&atilde; qu&aacute; ng&acirc;y thơ? Đ&agrave;n &ocirc;ng m&ecirc; g&aacute;i đẹp kh&ocirc;ng phải l&agrave; c&aacute;i tội m&agrave; chuyện rất b&igrave;nh thường?</p> 
 <p class="Normal" style="text-align:right;"> <strong>H&acirc;n</strong></p> 
</div> 
<!-- Javascript Parser --> 
<script type="text/javascript">
						if(typeof(Parser) != "undefined")
						{
							$('.vne_video').each(function(key, val){
								var videoId = $(this).html().trim();
								var vneVideo = '<div style="text-align:center;"><div class="vne_video">'+videoId+'</div></div>';
								var parentDom = $(this).parent().get(0).tagName;
								var tableDom = $(this).parents('table');
								if(parentDom == 'TD' || parentDom == 'td')
								{
									tableDom.before(vneVideo).remove();
								}
							});
							Parser.SITE_URL         = base_url;
							Parser.URL              = js_url;
							Parser.FLASH_URL        = flash_url;
							Parser.SITE_ID          = site_id;
							Parser.AUTO_PLAY        = 1;
							Parser.parseAll();
                        }
						if (typeof(common.parserAdsFullScreen) != 'undefined') {
							common.parserAdsFullScreen();
						}
						if (typeof(common.resizeImageDetail) != 'undefined') {
                            common.resizeImageDetail();
                            $(window).resize(function() {
                                common.delayFireOnce(1000).done(function() {
                                    common.resizeImageDetail();
                                });
                            });
                        }
                        </script> 
<!-- Box share bottom --> 
<div class="social_share width_common" id="social_like"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109090" data-component-siteid="1000000" data-objecttype="1"></div>
</div> 
<div class="div-fbook width_common"> 
 <div class="item_social" data-component="true" data-component-type="like" data-component-objectid="3109090" data-component-siteid="1000000" data-objecttype="1"></div> 
 <div class="block_share_icon right"> 
  <a class="btn_facebook" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n facebook"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n facebook" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_fb.gif" /></a> 
  <a class="twitter-share" rel="nofollow" href="javascript:;" id="twitter" data-url="http://vnexpress.net/tin-tuc/tam-su/chong-thich-ngam-anh-nguoi-dep-noi-y-3109090.html" title="Chia sẻ b&agrave;i viết l&ecirc;n twitter"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n twitter" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_tweet.gif" /></a> 
  <a class="btn_google" rel="nofollow" href="javascript:;" title="Chia sẻ b&agrave;i viết l&ecirc;n google+"><img alt="Chia sẻ b&agrave;i viết l&ecirc;n google+" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_google.gif" /></a> 
  <a rel="nofollow" href="mailto:?Subject=Chồng th&iacute;ch ngắm ảnh người đẹp nội y&amp;body=Anh lia chuột thật chậm, xem từng ảnh nude của một c&ocirc; người mẫu nội y nổi tiếng gần đ&acirc;y, xem chăm ch&uacute;, say sưa, xem hết bộ ảnh nude đến những bức ảnh nội y n&oacute;ng bỏng của n&agrave;ng.%0D%0ALink b&agrave;i viết: http://vnexpress.net/tin-tuc/tam-su/chong-thich-ngam-anh-nguoi-dep-noi-y-3109090.html" title="Email cho bạn b&egrave;"><img alt="Email cho bạn b&egrave;" src="http://st.f1.vnecdn.net/responsive/i/v15/icons/social_letter.gif" /></a> 
 </div> 
</div> 
<!-- Box tin khác & link chéo --> 
<div class="clear"></div></html>